[
    {
        "author": "+7-951-32XXXXX",
        "rating": "+0.8",
        "rating_name": "хорошо",
        "title_and_comments": {
            "Не понравилось": "Отношение и некомпетентность кассиров.",
            "Комментарий": "Сдавала анализы, и оператор, когда производила расчет, назвала одну сумму, я оплатила и ушла. Когда в следующий раз обратилась в клинику, сказали, что у меня долг перед клиникой. И что якобы оператор-кассир неправильно посчитала. Так это ее проблемы, как-то она посчитала, мне сколько сказали, столько и заплатила, без предупреждения загоняют в долги."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "06 мая 2021 в 12:59",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-999-48XXXXX",
        "rating": "-0.4",
        "rating_name": "нормально",
        "title_and_comments": {
            "Не понравилось": "Грубость, бестактность, безграмотность администраторов и администрации в целом!",
            "Комментарий": "Я - гражданка России, из другого региона. Нахожусь в Москве, Подольске по семейным обстоятельствам. Временной регистрации нет, она мне не нужна ни по срокам, ни по делам. Обратилась в эту клинику на ул. Беляевской, чтобы пройти медкомиссию, т. к. заканчивается срок водительского удостоверения. Предварительно, узнав всю информацию, получила справки в психдиспансере и наркодиспансере, которые делали запросы в мой регион. В окне \"Для справок\" администратор Татьяна, выпучив глаза и разговаривая со мной в грубой форме, повысив тон, поведала мне, что без регистрации в Москве или МО, я не могу пройти у них обследование! Я пошла в администрацию, зашла в юридический отдел, там мальчик направил меня в отдел кадров, там тëтка мне доказывала, что они нарушат закон, если примут меня! После мы перешли к главному врачу! Там тоже учили меня, что \"не все за деньги продаëтся\"! Вещая мне о законах и ответственности, которых нет в действительности! При этом столько высокомерия! В итоге, мне разрешили обследоваться. Ура! \"Уважаемые\"! Ваша социальная, гражданская и юридическая безграмотность никоим образом не соответствует занимаемым местам! 21 век на дворе, если что! Это во-первых. Во-вторых, вы помешаны на регистрации [...]! В-третьих, единственная звезда - это врачам, которые были безупречно тактичны и профессиональны!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "16 апреля 2021 в 12:39",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-916-51XXXXX",
        "rating": null,
        "rating_name": null,
        "title_and_comments": {
            "Комментарий": "Отзыв удалён автором 18.03.2021."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "16 марта 2021 в 23:16",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-905-56XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Мы всей семьей лечимся у Намсараевой О. Д. Это наш семейный доктор. Высокие профессионализм и прекрасные человеческие качества сочетаются в этом человеке. Мы приводили и маленького ребенка, который боялся белого халата, а врач быстро нашла с ней общий язык. Лечили и взрослых с разными проблемами. Большое человеческое спасибо этому замечательному доктору, здоровья, благополучия и личного счастья. Руденко Р. П."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "05 марта 2021 в 20:33",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-916-15XXXXX",
        "rating": "-0.8",
        "rating_name": "плохо",
        "title_and_comments": {
            "Не понравилось": "Просидел в ожидании сделать флюорографию 30 мин. В живой очереди, которой не было, так и уехал, не дождавшись. Хотел записаться, чтобы не было такого, отказали. Был на Беляевской. Врач что-то обсуждал про камеру с кем-то по связи и принимать не хотел, сказали ждать. За что платить, если ждать как в бесплатной."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "27 января 2021 в 14:32",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-916-95XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "У моего сына ДЦП и долгое время не было возможности вылечить ему зубы, он не давался. С этой проблемой нам помогли в медицинском центре \"Жемчужина Подолья\". Вылечили зубы под общим наркозом. Хочу выразить искреннюю благодарность стоматологу Белецкой Аделине Вячеславовне, анестезиологу Баранову Ивану Ивановичу и их медсестре Елене (к сожалению не знаю фамилию) за высокий профессионализм и чуткое отношение. Теперь сын радует красивой улыбкой. Спасибо вам за вашу работу и доброту. Поспелова С. В."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "22 октября 2020 в 15:54",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-903-79XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Чисто. Персонал вежливый.",
            "Не понравилось": "У меня гипертония 2 стадии. Сегодня был на приёме у доктора Копыгиной Н. А. Пришел с проблемой - болит затылок. Измерив моё давление (180/150), мне выписали новые таблетки. Доктор сказала, что больничные им запрещено выписывать. Я пошёл в городскую клинику. Врач, измерив давление, отправил на ЭКГ сердца. Посмотрев результаты и сравнив с предыдущими, выписал мне больничный и совсем другие таблетки. После больничного посоветовал лечь в больницу. Сравните отношение и финансовые затраты."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "26 марта 2020 в 18:09",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-965-15XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "В феврале была на приёме у стоматолога Коноховой Л. И. с острой болью. К сожалению, не знаю фамилию медсестры, которая была с ней на приёме! Они отличные профессионалы. Зуб удалили быстро, безболезненно и без каких-либо неприятных последствий! Дело осложнялось не только тем, что зуб был сложный, но и тем, что я на тот момент была практически лежачим пациентом (сломан позвоночник). Девушки создали максимально комфортные условия, нашли где-то под спину подушку! Спасибо вам огромное за вашу работу и заботу о пациенте! Таких душевных людей среди медиков становится, к сожалению, всё меньше, но они всё-таки есть, и это не может не радовать! Спасибо вам ещё раз!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "22 сентября 20 в 16:04",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-968-67XXXXX",
        "rating": "+0.4",
        "rating_name": "нормально",
        "title_and_comments": {
            "Не понравилось": "Сдавала анализ крови 24.02.2020 г. в Подольске, Белявская, 86/Б. Подошла к девушке на ресепшн, сообщила о том, что нужно направить результат на мою почту. Та сказала: \"Запишите почту на листок\". После этого я отдала ей его, на что она сказала, что укажет мою почту для отправки результата анализа. Прошла неделя на моей почте ни в одной папке не было обещанного выстланного результата. После чего я позвонила на горячую линию, на что мне сказали, что мой анализ давно готов, но моей почты не было указано вообще и что я должна идти сама в отделение и забирать свой результат! Что за отношение к пациентам? Мне неудобно ходить и ездить за результатами по клиникам! Прошу провести разъяснительную работу с этой дамой. К сожалению, не запомнила ее ФИО, девушка была лет 26-27, длинные темно каштановые волосы."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "03 марта 20 в 11:37",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-926-28XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Врач Кулик С.В. не смогла вылечить обычный гарднереллез (звучит страшно, но это аля молочница). Пришла к врачу с диким дискомфортом, до этого занималась самолечением, свечи 10 дней вставляла, не помогло! Пришла, все объяснила, сделали УЗИ, взяли анализы! На мой дискомфорт были выписаны свечи, договорились о приеме через неделю. Прошла неделя, свечи ещё вставляла. Анализы показали гарднереллу. Врач говорит, что \"этих свечей должно хватить, чтобы ее вылечить, приходи через 3 дня, как свечи закончишь, нужно взять ещё анализ\" (который к болезни отношение не имеет). Приём свечей закончила, и в этот же день все симптомы вернулись, ещё и месячные пошли раньше на 15 дней (в первый раз в жизни сбился цикл). Прихожу на анализ немного в гневе, объясняю ситуацию, что простите-извините - за два приема, анализы и свечи потрачено 8 тыс. рублей (из них 1000 рублей свечи, которые не помогли), а болезнь не вылечена! Объясняю, что до этого врач лечила меня комплексно, а тут есть инфекция, одни свечи - и все! На что слышу совершенно дикий ответ: «Если принимать много таблеток, можно заработать гепатит», как будто я сказала выпишите мне 20 пачек таблеток. Далее я начинаю уговаривать и упрашивать врача назначить мне нормальную схему (без шуток, уговаривать!). Объясняю, что у меня дикий дискомфорт, и я мучаюсь уже месяц! В итоге она с жутким недовольством говорит: \"Ладно, я выпишу, но если не поможет, иди к своему старому врачу!\" Просто офигеть, может, мне тогда деньги вернёте? Я тогда и пойду к другому врачу! В итоге мы обе психанули, и я ушла! Вот и скажите мне, 8 тыс. потрачено. Болезнь как была, так и осталась. Конечно, если бы у меня была возможность, я бы пошла к своему врачу, а не уговаривала врача вылечить меня. Но я переехала, и пойти к своему врачу больше нет возможности! Далее, прихожу домой, открываю интернет, начинаю изучать, что такое гарднереллез, и нахожу схемы лечения, которые никак не состоят из одних свечей! Включают противомикробные препараты, свечи, и иммуноповышающие средства, и лекарства для флоры! В общем, пойду к другому врачу, с этим все понятно, хоть анализы на руках есть! Не знаю, обучением своих врачей там займитесь что ли, а то это ни в какие ворота не лезет!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "03 марта 20 в 11:37",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-925-33XXXXX",
        "rating": "-0.2",
        "rating_name": "нормально",
        "title_and_comments": {
            "Не понравилось": "Записала дочь к офтальмологу Ахремнко на консультацию по поводу контактных линз. Доктор стал проверять ей зрение, попутно рассказывая о том, что предыдущее лечение было неверным, видит будто и в очках она плохо. Прописал капли и назначил повторный приём.",
            "Комментарий": "В итоге, выписал рецепт на очки, тот же самый что и сейчас ребенок носит. Рецепт на линзы мы так и не увидели. Крайне разочарованы. Жаль потраченное время и деньги. Ведь еще на первом приеме врач мог сказать, что подбор контактных линз проводится в салоне оптики. У меня со зрением проблем нет и таких тонкостей не знаю. Еще хвастался, что работает в салоне оптики. Его вердикт был, берите любые линзы, вот так-то."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "09 февраля 2020 в 10:58",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-931-35XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Не понравилось": "Была на консультации у стоматолога Белецкой. Очень жалею своё потраченное время. Абсолютно хамское отношение. На вопросы доктор отвечает очень неохотно. Навязывает лишние услуги. (Я ранее работала в стоматологии и понимаю прекрасно, о чем шла речь, но доктор посчитал, что я похожа на дуру и меня можно обвести вокруг пальца.) Больше не вернусь и советовать этого доктора никому не буду."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "09 декабря 2019 в 15:14",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-999-96XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Был на массаже у Набиулина Р.И. Все понравилось, грамотный специалист, помимо массажа получил полезнейшую информацию о профилактике заболевания в домашних условиях! Врач принял меня даже раньше, чем нужно, что позволило заблаговременно выполнить все планируемые дела. Специалиста рекомендую, буду продолжать проходить курс реабилитации спины только у него."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "07 декабря 2019 в 16:08",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-925-08XXXXX",
        "rating": "+0.4",
        "rating_name": "нормально",
        "title_and_comments": {
            "Понравилось": "Ничего!",
            "Не понравилось": "Все!",
            "Комментарий": "Искала клинику для повторного протезирования, ранее были установлены коронки более 5 лет назад, со временем мост расшатался. По привычке пошла в Жемчужину подолья. Всю жизнь обслуживалась у Чагайдака А. А. В колл центре сказали, что вместо него принимает Белецкая или Петухов. Так вот, Жемчужине подолья стыдно должно быть за то, что после Чагайдака А. А. его пациентов должен принимать такой врачи как Белецкая. По её заключению все зубы удалить и ставить импланты. Даже не глядя на снимок вынесла приговор всем зубам. Вышла из кабинета ужасно испугана, была в шоке от её хамства и наглости. Хотя ради справедливости сказать, была у Петухова и осталась довольна. Но в данном случае протезуюсь уже в другом месте! Таких врачей нужно держать подальше от пациентов."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "01 декабря 2019 в 17:56",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-967-23XXXXX",
        "rating": "-0.4",
        "rating_name": "нормально",
        "title_and_comments": {
            "Не понравилось": "Отношение хуже чем в городской поликлинике.",
            "Комментарий": "Воспитываю мальчика-инвалида, постоянно остро стоит вопрос с лечением и удалением зубов. Посоветовала одна из мам, у которой такой же ребенок, обратиться в \"Жемчужину Подолья\" на Беляевской, так как они там делали у Белецкой под наркозом или седацией. Записались, приехали. Минут 20 я выслушивала от Белецкой, что до меня приходили здесь мамаши с такими же детьми и скидки выпрашивали на лечение. Что здесь им не магазин. Скидок я просить не собиралась, но, насколько я знаю, да, скидки делали одному инвалиду с детства, но скидки делала заведующая (за что ей спасибо), а не Белецкая. Полное отсутствие этики и человечности. Большинство наших детей стали инвалидами по причине врачебных ошибок, и матери воспитывают их чаще одни. Очень было противно на душе после общения с Белецкой. Лечиться не стали. Решили вопрос в другом месте. В этом году обратились за протезированием и мне, и сыну. Сына записала первого к ортопеду, приехали за 30 минут до приема на Беляевскую, оказалось, что нас записали на Ленинградскую. Подольск знаю плохо, попросила девушку на ресепшене рассказать, как добраться. На что она сказала, что это у \"Макдональдса\". Когда я сказала, что не имею представления, где находится \"Макдональдс\", то она швырнула визитку и сказала, чтобы сами искали. Я много была в разных клиниках, но такого низкоуровнего и мерзкого отношения никогда не видела. Протезироваться оба будем в Москве, где выше уровень культуры и обслуживания."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "17 ноября 2019 в 11:59",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-985-99XXXXX",
        "rating": "-0.4",
        "rating_name": "нормально",
        "title_and_comments": {
            "Понравилось": "Негативное отношение.",
            "Комментарий": "[...] Объявляют, что рентген пазух носа - 1100 рублей (это выше, чем средняя цена в Подмосковье на 15%). В рентген-кабинете вам дополнительно навесят необходимость оплаты еще 300 рублей за снимок. По правилам снимок входит в стоимость рентген-процедуры. Прикидываются, что они тут не причем. Мол, это решение руководства. Отвратительное чувство после посещения. Советую отказываться от услуг данной организации."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "10 ноября 2019 в 14:56",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-915-02XXXXX",
        "rating": "-1.4",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Понравилось": "Нет.",
            "Не понравилось": "[...]! Отвратительный персонал, такие же хамки, как и в гос. учреждениях. Врач - ни рыба, ни мясо, опоздала на 15 минут. Записана была на прививку, оператору при записи сообщила, что второй этап вакцинации, пришла на предварительный осмотр, врач в базе даже не увидела, что я вакцинировалась до этого в \"Жемчужине\", хорошо хоть была сделана запись в сертификат о прививках, осмотрела меня и отправила прививаться. Простояла очередь в процедурный кабинет, оказалось, что моей вакцины нет в наличии и они меня уколют другой. Я не медик и не понимаю, правильно или неправильно так делать. Но, насколько мне известно, врач должна была уточнить, какая вакцина есть в наличии, и если это замена, то объяснить, что вакцинация другим препаратом безвредна. Я поднялась к врачу уточнить, она нехотя ответила, что по инструкции можно, а так решать мне. Офигеть, что значит решать мне, я была в шоке от такого пофигизма, зачем тогда мне вообще нужна была ее консультация, решила бы сама, да и все... Дальше понеслось в регистратуре, я уже, конечно, не сдерживала себя... Обвинения меня, что я сама виновата, что не уточнила наличие препарата и т.д. Но для этого и необходима консультация специалиста перед вакцинацией, нет разве? Результат: заставили оплачивать приём терапевта, ушла не вакцинированная, с плохим настроением и опозданием на работу. Не первое мое разочарование, но последнее, ни ногой сюда более..."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "27 сентября 2019 в 10:23",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-916-24XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Понравилось все, начиная со автостоянки для посетителей, девушек, которые работают в регистратуре (очень вежливые и доброжелательные) и заканчивая визитом к врачу-хирургу Хаустовой Марине Александровне, которая все сделала на отлично.",
            "Комментарий": "Врач Хаустова М. А. все сделала быстро и не больно, за что ей огромное спасибо."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "20 августа 2019 в 20:24",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-915-40XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Есть своя парковка. На ресепшене быстро приняли и рассказали, куда идти. Час до приезда, мы записались. Офтальмолог принял, посмотрел. Дополнительно было проверено зрение. Всё в норме. Нет очередей. Прием 1000 р. Были 27.06.19 г.",
            "Не понравилось": "Парковка стихийная, хорошо бы сделать там места и убрать лужи.",
            "Комментарий": "Скорее всего еще раз вернемся."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "28 июня 2019 в 17:05",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-915-35XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Хамское отношение. Пришли сделать ЭКГ ребенку, ничего не сделав, не стесняясь, в лицо сказали, что зря потратили на нас время, когда озвучили, что не будем платить в кассу, так как мы ДМСники. К огромному сожалению, только эта ***, слепленная из гипса и дров, принимает по ДМС в Подольске. Остается загадкой - кто сюда ходит за деньги лечиться?"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "05 июня 2019 в 13:24",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Скрытый",
        "rating": "0.0",
        "rating_name": "нормально",
        "title_and_comments": {
            "Понравилось": "Оформляла там медкнижку, действительно быстро всё делают.",
            "Не понравилось": "1) Администраторы какие-то рассеянные. В день моего обращения они неправильно записали мой номер телефона, выяснилось это, когда я позвонила почти через две недели после медосмотра в этой клинике. Еле дозвонилась сегодня утром, по-видимому, не в эту клинику, меня пытались соединить с данной (на Беляевской), но операторы были заняты. Мне предложили перезвонить около 12 часов, я сказала, чтобы звонили около 13-ти, так как в 12 я занята. В итоге мне позвонили около 12, спросили, где я работаю, отвечаю, что в такой-то школе, переспрашивают: \"Пищевой комбинат?\" Я отвечаю уже громче, что в школе такой-то, мне говорят: \"Ну что вы нервничаете, ваша книжка готова\". Спрашиваю, почему тогда мне не звонили, оператор мне сообщает высокомерным тоном, что \"трубочку надо брать\", объясняю, что моя трубочка всегда при мне и никаких звонков из клиники мне не поступало. Ок, мне сообщают, что я могу подойти в любой день за книжкой. После работы прихожу и вот как раз выясняется, что записывая мой номер телефона, девушка на ресепшн ошиблась на одну цифру. При этом, данную бумажку в день моего обращения мне не показывали и никак вообще не проверяли правильность записанного номера. 2) Уважаемый врач-дерматовенеролог Власов, вы работаете в платной клинике, потому, пожалуйста, держите при себе свои взгляды на то, как часто, по-вашему, пациентки должны вести половую жизнь. Зачастую мы обращаемся к платному врачу в надежде не слышать все эти комментарии, они неуместны и их мы можем наслушаться и в бесплатной поликлинике."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "18 апреля 2019 в 19:06",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-916-34XXXXX",
        "rating": "-0.8",
        "rating_name": "плохо",
        "title_and_comments": {
            "Понравилось": "Помещение находится в жилом доме, внутри всё чисто, комфортно, приятная женщина на ресепшен. К врачу без очереди, по времени, быстро записали - для меня это было важно.",
            "Не понравилось": "21 декабря 2018 года была у гинеколога Домрачевой Елены Владимировны, было подозрение на беременность. Сделали УЗИ и отправили домой со словами, что беременности нет. 18 января - разрыв трубы. Еле до больницы успели - и сразу на операционный стол, разрезали весь живот. И это не все ужасы. 3 дня реанимации, и там я узнала, что надо было мне назначить анализ крови на ХГЧ. Мы - люди без медобразования, доверяем врачам и ждём от вас помощи, а не вот таких последствий. Получается, я за это ещё и заплатила. Во время УЗИ врач зачем-то поворачивала ко мне экран и показывала непонятно зачем. И я ей говорила, что там ничего не понимаю. Не знаю, как там остальные врачи, но к этому доктору я бы не рекомендовала идти."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "18 февраля 2019 в 16:55",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-926-17XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Совдеповская поликлиника! На ресепшене хамоватые тётки! Вечные очереди к врачам, ни о каких \"попасть к врачу ко времени\" речи и быть не может! Про такое в этой поликлинике не слышали!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "17 февраля 2019 в 09:13",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Скрытый",
        "rating": "+1.0",
        "rating_name": "хорошо",
        "title_and_comments": {
            "Комментарий": "Делала колоноскопию без седации у Седак Александра Евгениевича, все очень деликатно, не больно, пришла раньше времени, взяли без проблем. Спасибо!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "07 февраля 2019 в 16:20",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-903-20XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Была в клинике у педиатра Скударь Василия Ивановича с ребенком 1 г 1 мес.. У нас был кашель. Врач заверил, что это нос, через 3 дня приходите, если лечение не помогло. Через 3 дня мы уже легли в ПЦРБ с пневмонией! Выводы делайте сами. А летом лечили в той же клинике гнойный отит у Горюновой (ребенку было 8 мес). Нас так вылечили, что через 3 дня гной потек опять и мы легли в ПЦРБ. Поездка на море накрылась, также как и новогодние каникулы. Хороший отзыв из врачей этой клиники могу дать только Надякину Д. А.. Очень грамотный детский ортопед и уролог, внимательный и добрый."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "04 января 19 в 12:06",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-977-32XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была на приёме УЗИстки Кунейко, отвратительное обращение к пациенту, грубит, задаёшь вопрос - она игнорирует! Пришла, мало того, ждала ее у раскрытого кабинета, так ещё и грубое, хамское отношение в ответ! Не советую обращаться к данной особе!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "16 декабря 2018 в 10:30",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-925-33XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "В клинику на Беляевской обращалась не первый раз и всегда доктора помогали мне и ребёнку. А вот приём у хирурга Иванец В. А. 15 декабря оставил негативное впечатление. Доктор не лечит, а лишь зарабатывает на пациентах. Первым делом предложил не консервативное, а оперативное лечение. Осмотр произвёл формально, только визуальный за 1000 руб. Поставил диагноз, который не подтвердился. Больше ни ногой к этому хирургу и другим не советую!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "16 декабря 2018 в 10:02",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-905-11XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Делать справку в бассейн в медцентре не советую. Обходится дорого, когда выдали в регистратуре, сказали на полгода, а заплатил перед обследованием без предупреждения срока 800 руб."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "23 ноября 2018 в 08:06",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-966-38XXXXX",
        "rating": "0.0",
        "rating_name": "нормально",
        "title_and_comments": {
            "Понравилось": "Нет. Просто жесть. Два дерматолога: 1 - сдать анализы, 2 - дала свой номер и сказала, что предыдущий дерматолог не те лекарства назначила и дала свой номер телефона - \"звони, если что\". Я написала, что сожгла себе кожу, и что? А в ответ: \"Запишись на прием\". В общем, больше туда не пойду - \"неучи!\" И на ресепшен сидят королевы! Видят, что люди перед ними стоят, а делают вид, что никого нет!",
            "Не понравилось": "Нет.",
            "Комментарий": "Нет квалификации."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "30 октября 2018 в 04:26",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-903-75XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Ужас, и еще раз ужас! Пришла прижигать бородавку на пальце, доктору не понравился рост бородавки и она рекомендовала сходить к онкологу. Записалась я в Климовск к онкологу Бурову А.К. он даже не смотрел ее, уже при входе начал по-хамски разговаривать, мол, чего вы тут проблему раздуваете, отрезать ее - 5 мин. Я - аллергик, и спросила чем обезболивают, мол, вам какое дело, потом все-таки хамски так ответил \"Артикаин\", и что? Да ничего, выпроводил из кабинета... Мол, идите, думайте, это ж такая огромная проблема... И выставил счет 1000 р. У меня вопрос - за что? Он даже не смотрел ее... Прошу разобраться в сложившейся ситуации... Я была в ужасе от этого хамства."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "15 октября 2018 в 13:41",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-926-33XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Я много раз посещала данное заведение, доверила ребёнка врачам. И не могу дать отрицательный отзыв. Приём чётко по времени, да, бывали иногда заминки в 5 минут, но это редкий случай. Даже единичный, я бы сказала. Очень мне понравился стоматолог. Хожу теперь только к нему. Да, лечение платное не дёшево. Но я считаю, если довериться врачу, что уж потом говорить. Гинеколог, УЗИст, аллерголог, педиатр... Это неполный перечень врачей, у которых мы побывали. Единственное, ЛОР мне не понравился. Что касательно медкомиссии при устройстве на работу - быстро, качественно и без нервотрепок. Да, бывает, приходится повисеть на линии до 5 минут, ожидая своей очереди. Но я ни разу не слышала ни слова хамства в свой адрес. По поводу анализов. У ребенка часто брали кровь из вены. Просто превосходно это делают на Гайдара. Нас туда и направляли. У нас за 5 лет жизни ребёнка колоссальный опыт сдачи крови, так уж сложилось. И мне есть, с чем сравнивать. В целом, я довольна качеством обслуживания. В любом случае, нужно оставаться человеком и относиться с пониманием к другим людям, не забывая, что все мы не машины."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "28 сентября 2018 в 20:37",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-919-72XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Добрый день. Обратилась к терапевту Бойко с жалобами на боль в животе ниже пупа, боль в желудке и диарея. Просила стационарное обследование, но перед этим подлечить диарею. Придя в поликлинику через три дня, имея такие же боли, доктор сказала, что нет причин для госпитализации и вообще не может поставить мне диагноз. Также я её предупредила о том, что у меня бывают ночные приступы боли в животе. На что она даже не обратила внимания. Вывод: я зря сходила к врачу, страховая компания зря заплатила деньги за приём. А самое главное, что меня не вылечили."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "17 сентября 2018 в 08:39",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-977-43XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Отвратительное организация! На мой взгляд, худшая в регионе! Не рекомендую! Обман, надувательство, некомпетентность!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "04 сентября 2018 в 12:28",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-929-90XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "На прием к доктору Осадчей записала своего папу, потому что гастроскопия - не самое приятное исследование. А в частной клинике, тем более у врача с большим опытом работы, надеялась получить ответы на все свои вопросы, и чтобы отец остался доволен. В результате, оплатив 3200 за исследование, папа через 10 минут от начала приема уже перезвонил мне в ужасе, насколько грубо и бестактно врач с ним разговаривал. Не начиная исследования, сразу предложила дополнительные анализы, суммарно на 5000, на что мой папа с удивлением уточнил, что же входит в стандартный осмотр, неужели ему не помогут, добавил, что он пенсионер, и не так просто 8200 одномоментно заплатить, кроме того, это без консультации врача, которая оплачивается отдельно. На что доктор сказала, что сама пенсионер, но работает, добавила, что если денег нет, зачем сюда пришли, идите в поликлинику. Это вообще как? Я проанализировала заключения, т. к. сама имею медицинское образование, нашла в нем некоторые неточности. Т. е. даже заключение написано халатно! Крайне неприятно."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "27 августа 2018 в 18:42",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Была у доктора Смиренина Давида Николаевича с внуком. Мальчик стал плохо видеть. Внимательно выслушал, досконально осмотрел. Назначил лечение. Через месяц зрение восстановилось на 100%. Спасибо вам. Теперь отправляю к доктору мужа. Надеюсь, тоже поможет."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "26 июля 2018 в 17:32",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-903-23XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Отношение к пациенту наплевательское! Интерес только у кассира! Врачи ничего не объясняют! Хочется заплатить и получить квалифицированную помощь специалиста, который будет рад тебя видеть, всё объяснит, порекомендует и даст кучу советов как, зачем, почему и вот так не надо! Это было последнее посещение этого центра! Берегите себя! Всем здоровья!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "09 июля 2018 в 13:08",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Танечка Л.",
        "rating": "0.0",
        "rating_name": "нормально",
        "title_and_comments": {
            "Комментарий": "Обратилась \"типа\" к специалисту трихологу, за платной услугой. У меня проблема - чешется голова и ломаются волосы. \"Специалист\", одев перчатки, осмотрела голову и вынесла свой вердикт! Лечение долгое, села за комп выписала кучу лекарственных средств, не на один месяц, и все это без анализов и направлений к другим специалистам, определив диагноз сама. Очень недовольна посещением этой клиники, с таким успехом я могла посетить гос. учреждение, а может, и с большей помощью! Деньги заплачены впустую! Не советую эту клинику!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "21 июня 2018 в 23:27",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-965-12XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Ходила на УЗИ к Поповой Т. И., была записана на 9:30, в кабинет попала в 10:30. Войдя в кабинет, врач сразу нахамила. Невнимательна. Сказала, что операция была три месяца назад, а она пишет 6 месяцев. Осмотр был буквально 2 минуты и за все это содрали 900 рублей (в других клиниках за УЗИ всей брюшной полости и почек берут 1600), а здесь посмотрела один шов после операции, потом ещё 20 минут ждала результат обследования. А самое главное, что она ничего не увидела там (хотя там собралась жидкость и образовалась киста). Что же это за врачи, которым мы доверяем свои жизни, а они готовы только нас обдирать, а не лечить?! После такого отношения не захочешь никуда обращаться и веры уже нет в наших врачей. Ужас, а не медицина!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "13 июня 2018 в 13:57",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-916-96XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "У сына-подростка возникли проблемы с юношескими прыщами. По рекомендации подруги обратилась в клинику. Регистраторы посоветовали записаться к доктору дерматологу Еремееву Михаилу Борисовичу. Огромное им спасибо, ибо доктор просто замечательный. Проблема с прыщами решена. Зиновьева Юлия."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "30 мая 2018 в 00:44",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-985-52XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Взяли кровь из вены для лабораторного исследования. Раздуло руку, гематома по всей области предплечья. Процедурные медсестры имеют опыт и образование? Буду жаловаться в Роспотребнадзор!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "26 февраля 18 в 13:32",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-926-01XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Пришли с полуторогодовалой дочкой на забор крови. Более грубого обращения с ребёнком я в платном детском центре ещё не видела! Кровь брала Фролова Наталья. Очень неаккуратно и неосторожно пыталась попасть в вену, минуты три. Сказав, что у нас плохие вены, собиралась попробовать тоже самое на другой руке, я отказалась доверять ребёнка этому человеку. Очень невежливо, не извинившись передо мной, Фролова Наталья позвала другую медсестру. Вторая сотрудница решила сразу попробовать взять кровь из вены кисти, в чем я сразу же ей отказала. К слову, в *** нам берут кровь за минуту и всегда находят вены. Возможно Жемчужине Подолья нужно более ответственно подходить к выбору персонала, если учитывать, что это детский платный Центр, а не городская поликлиника."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "26 февраля 18 в 13:32",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-903-29XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Нужно было пройти медкомиссию для устройства на работу, порекомендовали данную \"Жемчужину\". Приехали в субботу 17.02, узнали, когда будет результат, сказали, что в понедельник 19.02 после 15-00. В понедельник приехали к 15-00, заключения не было, сказали, что ждите, вам позвонят. В 16-30 позвонила, опять - ждите. Объясняю, что нам обещали, что заключение будет после 15-00, если знали бы, что позже, обратились бы в другое место. Мадам начала орать на меня по телефону, рявкнула: \"Приезжайте и забирайте\", и бросила трубку. Получается, заключение было уже готово. За вполне приличные уплаченные деньги получили нервотрёпку и хамство. Да сама медкомиссия вызвала один негатив, заходишь, платишь и уходишь. У окулиста 15 минут ждала, пока она с коллегами в мобильном что-то весело рассматривала. Отъём денег у населения, сопровождаемый хамством."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "19 февраля 2018 в 17:19",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-968-52XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Наблюдаюсь у врача Булатова (гинеколог). Отдельное и огромное спасибо врачу. Все по факту, ничего лишнего. У меня было много анализов, что, конечно, по кошелечку било и такое же лечение. Но ничего лишнего, все по делу 100%. Кстати, если кому-то интересно, если сравнивать врачей-гинекологов в Подольске, наблюдалась я до этого у Рубцовой в *** в Подольске. Тоже очень хороший врач. К Булатову пошла, очень хвалила его моя сестра и все, теперь только к нему. Была у врача-гинеколога в *** в Климовске по фамилии Кунейка (что ли). Просто небо и земля, даже сам осмотр (Булатов и Рубцова на самом деле ведут осмотр, а не просто ведут прием)."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "13 февраля 2018 в 22:41",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-926-48XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Большое спасибо хирургу Хаустовой Марии. Безумно боялась удалять ноготь на ноге, даже страшно было представить, дотянула до того, что образовался нарыв. Кроме укола ничего не почувствовала, главное - было не смотреть. Заживает тоже хорошо."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "13 февраля 2018 в 20:31",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-977-70XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Хочу сообщить по поводу УЗИ в урологии, показывает с погрешностями. Мне год назад поставили кисту в почке, пролежала в двух больницах и делала УЗИ в г. Москве, нигде этот диагноз не подтвердился. В этом году в январе при осмотре на УЗИ моей мамы было выявлено образование в мочевом пузыре, отправили на МРТ подтвердить диагноз. МРТ было сделано на следующий день в г. Москве. Смотрели 3 врача-уролога, так как в направлении было написано подтвердить конкретно тип образования. Результаты МРТ и заключения 3 врачей было однозначное: нет никаких образований. Прошу врачам-урологам в поликлинике \"Жемчужина Подолья\" проверить данный аппарат. К самим врачам претензий нет."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "11 февраля 2018 в 22:05",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-968-75XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "\"Жемчужина Подолья\", по моему мнению, хороший медицинский центр. Конечно, медицинские услуги стоят недешево! Но! Когда возникают проблемы со здоровьем и самочувствие действительно плохое, для большинства людей здоровье будет на первом месте! Обратилась я лично в \"Жемчужину Подолья\" с плохим самочувствием. За месяц прошла очень многих специалистов: кардиолога, невролога, гинеколога, уролога, гастроэнтеролога и, конечно, немало обследований! Обратившись к хорошему врачу и специалисту в своей области мы можем узнать о своем организме и здоровье очень много! Я только хочу сказать, что нужно делать это вовремя! Все-таки лишним обследование своего здоровья никогда не будет! Понимаешь это, когда уже действительно плохо, а у тебя двое детей! Что касается денег - лучше где-то сэкономлю для здоровья своего и своей семьи! Хорошие врачи и специалисты - это наше здоровье и здоровье наших самых близких! С уважением к этой нелегкой профессии!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "03 февраля 2018 в 08:18",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-905-52XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Очень плохо! \"Доктор\" Осачая, это гастроэнтеролог, моей маме поставила страшный диагноз, впоследствии не подтвердившийся в Сеченова. Да ещё чуть не пробила перевод. Грубая, неуклюжая!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "24 января 2018 в 23:26",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-926-85XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Врач Ишкова Е. В. - хамка, плюс совсем безграмотная. Сказала, что она не назначает лечение, так как не знает, поможет оно пациенту или нет, она просто даёт рекомендации. За что тогда берутся деньги, я не могу понять, плюс она говорит, что ей всё равно, и ответственность она ни за что не несёт. Если не нравится, то не ходите к ней, вот такой ответ врача."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "16 декабря 2017 в 20:00",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-925-46XXXXX",
        "rating": "0.0",
        "rating_name": "нормально",
        "title_and_comments": {
            "Комментарий": "Прочитала о враче-эндокринологе Раковой Ю. В. И возмутилась! Если уж говорить о непрофессионализме сотрудников клиники, то надо сказать о работниках ресепшен, которые даже не знают, кто у них в клинике работает! Мне доктора Юлию Викторовну посоветовала приятельница, которой она помогла, когда работала под девичьей фамилией - Каткова. И каждый раз, когда я узнавала работает ли Каткова, мне отвечали: \"У нас такая не работает\". Предлагали другого врача. Только спустя месяц, когда я назвала доктора по имени и отчеству, выяснилось что доктор-то работает, только фамилию сменила. А врач Ракова Ю. В. - очень чуткий и внимательный доктор, знающая свое дело. Когда я к ней наконец-то попала, она поставила мне правильный диагноз и назначила комплексное лечение. Выполняю ее рекомендации и вижу положительный результат. Спасибо Юлии Викторовне большое. Я рада, что ее \"нашла\"!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "18 ноября 2017 в 16:57",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-929-63XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Была на приеме у врача-эндокринолога Раковой Ю. В. Она назначила принимать лекарства, одно из которых, как мне впоследствии объяснили в аптеке, можно приобрести только по рецепту. Никакого рецепта в клинике мне не выдали. Я думаю, что квалифицированные и профессиональные врачи должны знать, какие лекарства отпускаются по рецепту!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "14 ноября 2017 в 16:49",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Каждая клиника начинается с регистратуры. В этой клинике так с тобой в регистратуре пообщаются, что уже и к врачам идти не хочется!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "01 ноября 2017 в 22:24",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Добрый день! Я была на приеме у невролога, офтальмолога (О. Д. Намсараева, К. С. Салимова), проходила дополнительно обследование. Внимательные врачи, делают свою работу качественно, при этом и доброе слово не забывают сказать. Дозвонилась до регистратуры быстро, записалась на приём, не ждала в очереди. Рядом есть столовая, где можно перекусить. Знаю, что чаще отзывы пишут отрицательные, поэтому решила написать. Спасибо."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "10 октября 2017 в 10:49",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "В эту клинику хотел денег принести, заказал звонок - не звонят, написал вопрос - не отвечают, пойду в другую клинику отнесу. Даже отзыв оставить и то проблема."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "26 сентября 2017 в 14:49",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-968-88XXXXX",
        "rating": "+0.2",
        "rating_name": "нормально",
        "title_and_comments": {
            "Понравилось": "Клиника чистая, просторная, имеются почти все нужные врачи.",
            "Не понравилось": "Самое интересное... Врачи (особенно детские, ЛОР-Горюнова, гастроэнтеролог-Толмачева, гинекологи и т. д) работают на аптеку, выписывают столько лекарств, что не успеваешь их выпить или дать ребенку, БАДы выписывают в гигантском количестве, аптека тоже их. Все налажено. Для сравнения мы лечились в Москве, там выписывают 2-3 лекарства при таком же заболевании, а здесь и лекарство, и травку попить, и БАД, и гомеотерапию. Очень удивились, что Московские институты, работающие на платной основе, принимают дешевле и качественней. Как врач ЛОР мог выписать лекарство, что мы чуть не уехали в инфекционное отделение и после обращения сказать: \"Бывает и аллергия\", - когда ребенок постоянно страдает трахеидами. Конечно можно похвалить такого врача, прием 1000+лекарства на 3000-4000 руб., второй прием 800+ лекарства на 1500-2000 и всегда что-нибудь добавит. Когда уже заметила, что уже месяц на том же уровне, наверное сменила тактику, уменьшила количество таблеток. Так мы у нее и не вылечились, затраты на дорогу+питание+врач+таблетки+анализы составило 36 000 руб. Будьте внимательны при обращении в данную организацию! Деньги большие берут, но по чуть-чуть."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "30 августа 2017 в 18:53",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-985-88XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Приехала с дочкой рано утром на обследование перед поступлением на работу. Все началось хорошо, спокойно, без нервов и очередей. Остался один врач - психиатр-нарколог и всё. Я сначала не поняла, почему люди из кабинета выходят с испариной на лбу, а потом, когда сама зашла и пообщалась, была в некотором шоке. Вопросы у Попова, точнее у теста, вполне детские, но как он это задаёт. Преподносит вопрос таким образом, как бы ты не ответил(а), ты все равно с отклонениями будешь или была уже! В кабинете повышает голос, тем самым показывая, что ты - тупой(я) и что: \"Вы все охренели? За деньги думаете Вам все можно (цитата Попова)?\" Я полазила в интернете по поводу этих тестов и вот что я могу сказать: любой правильный ответ - это ответ на адекватность и вменяемость! Поспорить, конечно, с ним можно было, но я как-то с неадекватными людьми не умею общаться. Не советую идти именно к этому врачу."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "25 июля 2017 в 11:17",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Водила дочку с тошнотой к педиатру-гастроэнтерологу. Месяц лечили от глистов всем чем можно и заканчивая антибиотиками. Потратили более 20 тысяч руб. на приемы и лекарства, позже выяснилось, что у ребенка опухоль мозга и через неделю состоялась срочная операция в НИИ \"Бурденко\"! Ужасный специалист, ведь, как оказалось, продолжительная тошнота - первый признак нарушений в головном мозге. Хорошо, что успели прооперировать вовремя."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "19 апреля 2017 в 10:07",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Персонал хамит даже по телефону. Но к врачам претензий пока нет. На рецепшн девочки молодые, но разговаривать с людьми не умеют. После общения с ними обращаться в клинику повторно не хочется. Такое впечатление, что персонал психически не здоров. На просьбу представиться получила отказ и массу обвинений в свой адрес."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "01 марта 2017 в 14:18",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-964-62XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Было бы просто здорово, если бы по готовности лабораторных анализов, по желанию клиента, клиника отправляла бы результаты на личную электронную почту, как это принято почти во всех коммерческих лабораториях. Не всегда есть возможность оперативно приехать за результатом. Это сэкономит не только время пациента, и его нервную систему, но даст возможность записаться к специалисту на свободное время."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "13 февраля 2017 в 15:09",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-906-06XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была сегодня у гинеколога - главврача 07 февраля 2017 года. Да, я понимаю, что опоздала, но врач должен был нормально сделать УЗИ, все посмотреть. Любой УЗИ занимает несколько минут, а не так, 5 секунд. Все, давай быстро, у меня следующий пациент. Спросила, куда же делся хронический сальпингоофорит, ответил, что, наверное, не заметил. Мой прием был вместе с УЗИ, с раздеванием брюк, занял не больше чем 5-6 минут. Разве так можно с пациентом? Какой же это главврач? Если пациент опоздал, значит откажитесь принять пациента, скажите, что не успеваете, в следующий раз. А не так тяп-ляп посмотрел, деньги содрал, давай следующий пациент. Много где была, но такого отношения еще ни разу не видела. Настолько это все противно, отвратительно!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "07 февраля 2017 в 16:13",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Ужасно! Дозвониться нереально, хамят и бросают трубку! Заболел ребёнок, звонила с утра и дозвонилась спустя 2,5 часа, но мне отказали в приеме по техническим причинам! Обращаюсь к начальству - Вы или что-то делайте с персоналом, а то в Подольске уже идёт плохая слава!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "24 декабря 2016 в 09:17",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Звонила по телефону, спрашивала стоимость анализов. По телефону говорят одну сумму, а на самом деле пришла, сдала анализы, цена уже другая. Я спросила, как так, я же вам звонила, спрашивала, вы назвали эту цену, а на самом деле другая. Они пожимают плечами. Клиника мне понравилось, особенно отделение на Ленинградской. Администратор не умеет общаться с людьми, чеки не дают, за анализы заплатила, они спросили: \"Чек не нужен\", - чек не дали."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "26 июля 2016 в 13:55",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Скрытый",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "С готовыми анализами месячной давности пришли с ребенком к доктору за тем, чтобы прописать лечение. Та нахамила, начала допрос, почему не пришли раньше, весь прием молчала и что-то писала. В итоге прописала лечение и еще кучу тех же самых анализов. А именно, УЗИ брюшной полости, кровь на общий анализ, биохимию и капрограмму. Все это вышло на 10 тысяч. Очень понравился врач, который проводил УЗИ брюшной полости. Внимательный, воспитанный, хороший специалист, подробно все рассказал, посоветовал ПП. Спасибо доктору за его работу! Но все это, ладно. Пришли сдавать кровь из вены. За пару дней до, на ресепшн, нам озвучили цену - 1500 за общий анализ, биохимию и капрограмму. Но сегодня почему-то цена отказалась 2160. На вопрос, почему так, медсестра сказала, что на ресепшн что-то не так посчитали. Ладно... Медсестра долго искала вену, обколола всю руку ребенку. Ребенок потерял сознание, вся побледнела, упала! Сбежались все медсестры, как курицы бегают над ребенком и ничего не делают, растерялись. Померили давление - 50 на 90! После того как ребенку стало чуть лучше, они настоятельно порекомендовали нам записаться на прием к неврологу! Типа, сознание так просто не теряют! Заклеили руку ребенка пластырем! Это финиш просто! Никогда пластырем нельзя заклеивать руку после забора из вены крови! Я злая! На конечный прием к врачу все же схожу, раз уж начали здесь лечиться, посмотрю, что она скажет нам и что еще назначит! Но больше ни ногой к ним."
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "19 мая 2016 в 10:27",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "Гость",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Сегодня, 12 июля, я была записана на 14-30 к гинекологу Чухровой. Пришла я в 14-10 - врач была занята. В 14-20 она освободилась. Я сидела около двери до 14-45 мин. За это время меня никто не спросил, что я здесь делаю, на какой час у меня запись - врач выходила несколько раз к принтеру. Снова возвращалась, потом ушла вниз, оставив меня. Я тоже решила покинуть ваш центр навсегда. Проходя мимо регистратуры, на меня никто не обратил внимания. Чухрова мирно беседовала с работниками регистратуры. Так что, я поняла, что даже за деньги, нас не хотят обслуживать. Не любят здесь людей, и что самое главное - не любят свою работу!"
        },
        "adress": "ул. Беляевская, д. 86/Б",
        "date_comment": "12 июля 2015 в 16:47",
        "doctor": null,
        "doctro_href": null
    },
    {
        "author": "+7-903-26XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "К Руслану обратилась с проблемами в поясничном-крестцовом и шейном отделе позвоночника. МРТ показало остеохондроз, протрузии, а также нестабильность шейного отдела. Врач рекомендовал обратиться к массажисту. К каким я только специалистам не обращалась, но, к сожалению, после проведённых у них сеансов улучшения не наступало. И вот наконец-то я нашла своего массажиста! Руслан за несколько сеансов комплексного массажа просто вернул меня к жизни! Боль в поясничном отделе ушла, скованность в шейном отделе полностью теперь отсутствует! Руслан - специалист с большой буквы и мастер своего дела! Всем его рекомендую!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "18 июля 2021 в 19:15",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-926-41XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Анна Александровна - очень грамотный и внимательный врач. Всё лечение только по результатам анализов. Лишних лекарств не выписывала. Всё чётко и понятно объясняла. Буду советовать её друзьям и сам при необходимости обращаться.",
            "Комментарий": "У меня было двустороннее воспаление лёгких. Как потом выяснилось, был ковид."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "18 июля 21 в 10:19",
        "doctor": "Племянникова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/871070-plemyannikova/"
    },
    {
        "author": "+7-985-41XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Лечу своего ребенка у Ольги Викторовны с трёх лет. Так как ребенок аллергик, всегда подбирает лекарства тщательно. Лечение всегда грамотное и по делу. Самый лучший ЛОР в Подольске!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "08 июля 2021 в 23:37",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-915-36XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Лишних лекарств не назначала. Всегда была на связи.",
            "Комментарий": "Анна Александровна лечила меня от Covid-19, очень внимательная, грамотная доктор. Проведя обследование, назначила правильное лечение, которое помогло быстро вылечиться. Рекомендую врача и клинику!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 июня 21 в 09:38",
        "doctor": "Племянникова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/871070-plemyannikova/"
    },
    {
        "author": "+7-916-59XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Не понравилось": "Доктор [...] отказалась обслуживать без маски (я свою забыл). Рядом лежала пачка, не удосужилась дать одну. Взял на ресепшене. Потом [...] сказала, что мне к другому врачу, что она ничего подсказать не может. Никакой врачебной этики, отвратительное взаимодействие с пациентом, как будто я ей что-то должен. Не рекомендую этого врача. Обходите стороной.",
            "Комментарий": "Пришел за консультацией по поводу аллергии на прививку."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "19 июня 2021 в 19:22",
        "doctor": "Грищук Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/715061-grishuk/"
    },
    {
        "author": "+7-905-51XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "К Анне Александровне я обратилась с обострением бронхиальной астмы на почве ОРВИ. Доктор меня внимательно выслушала, провела тщательный осмотр, назначила дополнительные анализы. Мне было назначено лечение, которое принесло положительные результаты. Анна Александровна - очень внимательный, тщательный, вдумчивый, отзывчивый доктор. Огромное Вам спасибо!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "16 июня 21 в 09:00",
        "doctor": "Племянникова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/871070-plemyannikova/"
    },
    {
        "author": "+7-963-75XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "+++",
            "Комментарий": "Настоятельно рекомендую Конифатову Наталью Николаевну - профессионала высокого уровня! Я давно её знаю, и в очередной раз убедилась - лучше ее нет. Доброта и отзывчивость, наряду с неоспоримыми высокими качествами. Всё это характеризует Наталью Николаевну как высококлассного специалиста своего дела. Записывайтесь, не сомневайтесь, не пожалеете! Обращалась при прохождении проф осмотра."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "17 июня 21 в 09:29",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "+7-903-00XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Быстрота, компетентный квалифицированный специалист!",
            "Комментарий": "Обратилась к Татьяне Сергеевне Грачевой с постоянными головными болями, врач очень внимательно выслушала, подобрала мне комплексное лечение и обследование. Татьяна Сергеевна показала себя очень квалифицированным специалистом, я осталась очень довольна! Благодарю за лечение!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "12 июня 2021 в 21:54",
        "doctor": "Грачёва Т. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/870631-grachyova/"
    },
    {
        "author": "+7-916-12XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Отзывчивый и чуткий лечащий врач, одно удовольствие болеть у такого. Неформально подходящий к решению проблемы врач! Благодаря Елене Владимировне, самочувствие улучшилось кратно! Еще и потому, что лечит не только делом, но и словом! Спасибо!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "12 июня 2021 в 13:07",
        "doctor": "Королёва Е. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/552066-korolyova/"
    },
    {
        "author": "+7-962-96XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Не понравилось": "Нет недостатков.",
            "Комментарий": "Я обратилась к Анне Александровне с обострением бронхиальной астмы, которая была в неконтролируемой стадии уже на протяжении четырех лет. Никакое, назначенное ранее пульмонологом из ведомственной поликлиники, лечение не приносило желаемого результата. Анна Александровна провела тщательный осмотр, вникала в мою историю болезни, назначила лечение, которое очень быстро дало положительный результат. И теперь нет бронхоспазма, одышки, легко поднимаюсь по лестнице и чувствую себя здоровым человеком. Анна Александровна рекомендовала так же дополнительное обследование у врачей других специальностей. И на основе полученных данных откорректировала лечение. Более внимательного, чуткого, вдумчивого специалиста я не встречала! От всей души благодарю Анну Александровна!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "10 июня 21 в 09:35",
        "doctor": "Племянникова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/871070-plemyannikova/"
    },
    {
        "author": "+7-968-60XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Отзывчивость, опыт, понимание.",
            "Комментарий": "Обратилась к Татьяне Сергеевне с болями в спине. Она осмотрела, внимательно выслушала, назначила лечение и процедуры. На всех этапах лечения все подробно объяснила. Лечение помогло. Отличный отзывчивый врач. Спасибо Татьяне Сергеевне за оказанную помощь! Буду рекомендовать всем знакомым."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "08 июня 2021 в 23:16",
        "doctor": "Грачёва Т. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/870631-grachyova/"
    },
    {
        "author": "+7-926-72XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Я наблюдаюсь у Натальи Николаевны не первый год. Хочется отметить профессионализм и компетентность в своей специализации. Большое внимание к пациенту. Всегда тщательный подход и разработка тактики обследований и лечения. Я всем очень довольна и рекомендую к посещению. Побольше бы таких специалистов!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "08 июня 2021 в 22:44",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "+7-916-98XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень внимательный врач, всегда выслушает и задаст вопросы, назначит исследования и лечение. Всё подробно объясняет. Могу смело рекомендовать Анну Александровну! Очень радует, что в нашей медицине работают такие специалисты.",
            "Не понравилось": "Недостатков не заметил.",
            "Комментарий": "Я обратился к Анне Александровне по рекомендации друга, с сильным кашлем. Назначила анализы, по результатам которых поставила правильный диагноз и назначила лечение."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "10 июня 21 в 07:48",
        "doctor": "Племянникова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/871070-plemyannikova/"
    },
    {
        "author": "+7-985-48XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "По рекомендации бывших коллег из филиала Новая Москва ПАО «Россети Московский регион», которые сказали, что это потрясающая доктор-профессионал, я пошёл к доктору-пульмонологу Анне Александровне Племянниковой. Я пришёл к ней умирающий, кашляющий, легкие выплевывающий, курящий. Анна Александровна очень внимательно отнеслась к моей проблеме и по отдышке, и по курению. Очень подробно объяснила вред курения и проблемы с лёгкими, которые возникли. Назначила лечение, которое мне здорово помогает. В общем, ушёл я оттуда - здоровый, бодрый, бросивший курение, мысли поменял в нужное русло. Это лучший врач, которого я встречал, а я очень придирчив к ним. Огромное спасибо Анне Александровне от меня, моей жены и моей мамы за то, что я сейчас здоров и самое главное за то, что я бросил курить!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "07 июня 21 в 10:07",
        "doctor": "Племянникова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/871070-plemyannikova/"
    },
    {
        "author": "+7-916-62XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Нахожусь в контакте с врачом около 2-х лет. Под контролем Анны Александровны провёл полное обследование организма, сдал много анализов, после чего выполняю назначения. Продолжаю поддерживать своё здоровье вместе с Анной Александровной."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "06 июня 21 в 08:09",
        "doctor": "Племянникова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/871070-plemyannikova/"
    },
    {
        "author": "+7-916-08XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Чувствуется профессионализм и искреннее желание помочь страждущим.",
            "Не понравилось": "Недостатков не заметил.",
            "Комментарий": "В 2015 году мне был поставлен диагноз: бронхиальная астма, время от времени становилось то лучше, то хуже. В таком режиме прошло пять лет. На сегодняшний день Анна Александровна борется с моим недугом, а я ей в этом помогаю, соблюдая профессиональные врачебные рекомендации. За что и очень благодарен. С ув., пациент Спеян Юрий Андреевич."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "06 июня 21 в 08:03",
        "doctor": "Племянникова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/871070-plemyannikova/"
    },
    {
        "author": "+7-977-73XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Вежливость и внимательность.",
            "Комментарий": "Спасибо Татьяне Сергеевне за назначенное лечение! Стала лучше чувствовать себя, боли утихли. Дала ценные рекомендации, тщательно провела осмотр!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 июня 2021 в 20:01",
        "doctor": "Грачёва Т. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/870631-grachyova/"
    },
    {
        "author": "+7-901-70XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Татьяна Сергеевна, спасибо Вам большое за эффективное леченое, за тёплое отношение. Спасибо клиники за такого доктора!",
            "Комментарий": "Очень долго мучилась. Обратилась с мигренью к этому замечательно доктору, она спасла меня от этих мучительных головных болей!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 июня 2021 в 20:01",
        "doctor": "Грачёва Т. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/870631-grachyova/"
    },
    {
        "author": "+7-999-99XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Внимательность, опыт, подход, удобство записи.",
            "Комментарий": "Обратился к врачу по рекомендации, очень внимательная, выслушала и выписала лечение, при прохождении курса лекарств и упражнений стало намного лучше! Определенно дальше буду проходить лечение только у неё и буду рекомендовать знакомым!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 июня 2021 в 17:59",
        "doctor": "Грачёва Т. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/870631-grachyova/"
    },
    {
        "author": "+7-925-02XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Алексей Александрович - хороший грамотный доктор. Наконец-то я услышала свой верный диагноз. На многое доктор мне открыл глаза в плане лечения. Как специалист очень сильный и серьезный. Этот доктор будет копать, а не просто что-то рекомендовать наобум. Настоящий человек науки и редкость в наше время. Практик. Думаю, его можно рекомендовать как серьёзного глубокого специалиста."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "22 мая 2021 в 19:01",
        "doctor": "Дубровский А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/391321-dubrovskiy/"
    },
    {
        "author": "+7-906-05XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Обратилась с результатами обследования для консультации по поводу диагноза, лечения и рекомендуемых дополнительных обследований. Доктор подробно всё объяснила. Не было назначено лишних препаратов и обследований."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "19 мая 2021 в 16:30",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "+7-916-75XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Внимательная, отзывчивая, чуткая, всё по существу.",
            "Комментарий": "Обратился к Оюне Дондоковне с болью в спине. Доктор внимательно осмотрела, задала вопросы, назначила курс лечения мануального терапевта, иглорефлексотерапии, лекарственных препаратов, посоветовала упражнения."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "17 мая 2021 в 20:04",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "+7-916-75XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Профессионализм, опыт, чуткость.",
            "Комментарий": "Здравствуйте! На основании заключения невролога обратился к мануальному терапевту Серову Ивану Александровичу. Он ознакомился с диагнозом, задал вопросы, осмотрел. Проводя манипуляции, всегда спрашивает о самочувствии, по окончании сеанса назначает упражнения для укрепления связок и мышц, растяжки. После курса мануальной терапии и упражнений боли прекратились. Благодарю!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "17 мая 2021 в 19:36",
        "doctor": "Серов И. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/683965-serov/"
    },
    {
        "author": "+7-966-00XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Сильные руки, вкладывается в работу от души. Удобная запись. Меньше слов, больше дела.",
            "Не понравилось": "Все понравилось.",
            "Комментарий": "Никогда бы сама не пришла к молодому специалисту. Долго не решалась, очень долго... По опросам знакомых, все-таки пришла на приём. Но с огромным скептицизмом! И теперь жалею о том, что не пришла раньше! За 12 лет лечения моей проблемы (мышечный спазм, начиная от шеи заканчивая пятками) единственный, кто сказал, что проблема не там, где ее лечили все эти годы. И иголки были, и остеопаты, и уколы, в общем, попробовала всё, что можно...  Уже после первого сеанса я ощутила результат. В принципе, как и все мои знакомые, которых отправляю теперь только к Руслану! Сказать, что я пребываю в шоке, ничего не сказать!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "08 мая 2021 в 14:46",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-926-33XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Аккуратность и деликатность приема, сразу верно поставленный диагноз, не было лишний манипуляций.",
            "Не понравилось": "-",
            "Комментарий": "Шорина Александра Александровна - профессионал своего дела. Попала к ней на прием с высокой температурой и болью в горле... На дворе пандемия, температура не спадает, приехала на прием с отрицательным ПЦР тестом, полностью уверенная, что у меня ангина. Доктор очень внимательно меня осмотрела и поставила отличный от ангины диагноз, выписала план лечения, все ее догадки, касаемые моего диагноза, подтвердились по крови. Лечение было грамотное и быстро меня привело в здоровую форму. Осмотр провела тщательно и аккуратно, ничего лишнего не выписывала. Спасибо большое, Александра Александровна, за ваше внимательное отношение."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "15 июля 21 в 10:26",
        "doctor": "Шорина А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/385346-shorina/"
    },
    {
        "author": "+7-916-99XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "👍",
            "Комментарий": "Всё отлично. 👍 Пришёл с болью в пояснице, после массажа всё прошло! Очень доволен работой мастера Руслана."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "03 мая 2021 в 19:11",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-925-78XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Обратилась к Марии Александровне с атеромой в области грудной клетки. Я получила профессиональную консультацию от врача, и мне она посоветовала удалить быстро хирургическим путем. Операция прошла на высшем уровне, безболезненно. Особо хочу отметить внимательность и сильную эмпатию Марии Александровны. Иду на поправку и обязательно порекомендую ее как ответственного специалиста. 🏆"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "03 мая 21 в 10:40",
        "doctor": "Хаустова М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-977-32XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Ответственно относится к своей работе.",
            "Комментарий": "Здравствуйте, хочу сказать огроменное спасибо супердоктору, мануальному терапевту Серову Ивану Александровичу. За всю свою жизнь я ни разу ещё не встречал доктора, знающего своё дело, я имею в виду мануального терапевта. Ходил к этому доктору не раз, то с головной болью, то с грыжей позвоночных дисков. У меня 120 кг и меня нужно не просто размять, очень сильные руки надо иметь в такой работе. После процедур я становлюсь, как новый рубль, в прямом смысле этого слова. Рекомендую 1000000 раз этого доктора, не пожалеете, поставит на ноги - это факт. Ещё раз спасибо Вам, Серов Иван Александрович, за вашу проделанную работу. Так держать."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "27 апреля 2021 в 21:41",
        "doctor": "Серов И. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/683965-serov/"
    },
    {
        "author": "+7-977-72XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень внимательный, добрый специалист своего дела.",
            "Не понравилось": "Не заметила.",
            "Комментарий": "Огромное спасибо за комплексное обследование и качественное лечение. Георгий Олегович - просто потрясающий врач! Очень внимательный. Также Георгий Олегович смотрит не только взрослых но и деток, с дочкой только к нему обращаемся, всем рекомендую данного офтальмолога. С уважением, Ветчинина Роксана."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "22 апреля 2021 в 17:38",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "+7-903-25XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Понравилось": "Абсолютно никаких. [...].",
            "Не понравилось": "В частной платной клинике все должно быть отточено до мелочей: включая время приема и поведение врача на приеме! Раз приём задерживается в первую очередь врач и ресепшн должны принести извинения! И уделить положенное время пациенту, которому пришлось ожидать своё время! Врач некомпетентен, в анализы посмотрела одним глазом, ЭКГ и УЗИ сердца не понимает от слова «вообще» - просто заглядывать не стала! Зато сразу начала расписывать схему перенаправлений к другим специалистам клиники - абсолютное неуважение и отношение к пациенту исключительно как к кошельку с деньгами! И такое отношение, прошу заметить, к ребёночку! Родители вынуждены отпрашиваться с работы, вытаскивать ребёнка из садика, заплатить за то, чтобы получить вот такую вот консультацию! Может когда-то этот врач и отличался какими-то знаниями, но сейчас от них не осталось ничего!",
            "Комментарий": "Ужасный специалист и просто отсутствие каких-либо человеческих качеств! Задержали приём почти на 30 минут! Ребёнок прождал в душном коридоре очередь, хотя на приём записывались заранее и это платная клиника, я плачу, чтобы приехать к своему времени и получить консультацию! В результате из-за кого-то время затянулось, видимо, войти в ритм приема решили с помощью моего ребёнка! Так как консультация заняла не более 15 минут, при этом нам необходимо было получить мнение о ЭКГ, УЗИ сердца и анализов, собранных за некоторый период! Все скомкано, сжато, и никаких извинений! Ужас."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "22 апреля 2021 в 00:26",
        "doctor": "Школенко Т. М.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/714999-shkolenko/"
    },
    {
        "author": "+7-926-35XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "В углу глаза появилось новообразование, похожее на жировик. Обратилась к врачу. После осмотра врачом было предложено удалить его с помощью лазерной ручки, которую только приобрели в клинике, и я, конечно, согласилась. Процедура практически безболезненная, немного неприятная, но вполне терпимая. Во время проведения процедуры врач рассказывала, что делает. Вся процедура прижигания лазером и удаление остатков заняла немного времени. После было назначено лечение - это протирание места мирамистином (чтобы грязь не скапливалась) и наложение мази на ночь. Что меня очень удивило, что на месте, где было новообразование, после удаления его лазером практически никаких следов, раны не было, был чистенький глаз. Место немного припухло, но через несколько часов припухлость спала. Через неделю я пришла на повторный приём, чтобы врач посмотрела. Зажило все отлично, следов совсем никаких не осталось (врач смотрела под микроскопом). В общем, рекомендую и врача, и лазерную ручку."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "10 апреля 2021 в 20:22",
        "doctor": "Вехман О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306372-vehman/"
    },
    {
        "author": "+7-929-67XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Посещаю ее уже 4 года. Потрясающий врач. Очень внимательная и доброжелательная. Всегда тщательно все проверяет, не назначает лишних анализов и процедур. Очень всем советую."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "05 апреля 2021 в 14:15",
        "doctor": "Макарова И. Л.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/714947-makarova/"
    },
    {
        "author": "+7-929-63XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Лучший массажист.",
            "Комментарий": "Лучший массажист из всех, у кого я была! Восстановил спину и снял болевой синдром. 10 из 5. Если вы хотите именно вылечиться, то вам к нему, а если лёгкий расслабляющий массаж, то нет. Всем советую."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "03 апреля 2021 в 20:37",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-929-55XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Профессионал.",
            "Комментарий": "Очень хороший врач, качественно и безболезненно провёл все процедуры, грамотно и четко все объясняет, лечение проходит отлично, большое ему спасибо!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "28 марта 2021 в 10:43",
        "doctor": "Суховерхов В. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/714960-suhoverhov/"
    },
    {
        "author": "+7-915-10XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Компетентный, внимательный.",
            "Комментарий": "Осенью заболела поясница и правая нога, беспокоил седалищный нерв, невролог дал направление на курс массажа. Так и познакомилась с Русланом. За 5 сеансов поставил на ноги! Уже после второго посещения хотелось летать и шла до остановки пешком. Понравилась подробная диагностика, во время массажа объяснял, для чего делает и зачем. Очень рада, что попала в такие надёжные руки! И отдельное спасибо за советы по упражнениям, чтобы пролонгировать эффект."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "27 марта 21 в 13:32",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-999-86XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Проходил лечение у данного врача, максимально доволен! Беспокоила давняя травма спины, за 12 сеансов доктор полностью решил проблему. Хочу выразить огромную благодарность Руслану Ильдаровичу. На протяжении всего лечения Руслан агитировал меня к занятиям физической культурой, также я выполнял составленный им комплекс упражнений - эффект умопомрачительный."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "27 марта 21 в 13:32",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-977-11XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Быстро и качественно мне была проведена грыжевая операция с установкой сетки, мне до сих пор не верится, что все прошло так безболезненно. Чудесный врач, советую!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "25 марта 2021 в 11:46",
        "doctor": "Кащеев В. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306385-kasheev/"
    },
    {
        "author": "+7-926-42XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Отношение к работе, профессионализм, понимание что делает, а не тыкает пальцев в небо.",
            "Комментарий": "Обратился с очень не распространённой проблемой, у меня дисфункция височно-челюстного сустава, проблема требует комплексного решения, а именно: массаж, гнатолог, хождение в сплите. Руслан выстроил план работы, которого мы придерживались на всем протяжении реабилитации."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "23 марта 2021 в 13:11",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-916-98XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Отношение специалиста.",
            "Не понравилось": "Нет.",
            "Комментарий": "Хочу выразить искреннюю благодарность лечащему врачу Вехман О.В. за профессионализм, за доброе, человеческое отношение и за хороший результат. Диагноз: тромбоз ЦВС правого глаза, причём запущен с 10 марта 2020 (первое обращение к Оксане Викторовне было 02.06.2020). Ситуация с глазом была очень плачевной, о том, что глаз будет снова видеть, и речи не шло, сохранить нужно было зрение второго глаза. Провели исследования, сделали снимки, назначила врач лечение. Строго соблюдала назначения Оксаны Викторовны. Встретились повторно с доктором уже 13. 03.2021, и... о, чудо! Назначенное лечение не только сохранило мне зрение в левом глазу, но и значительно улучшило ситуацию в правом - больном глазе. Появилась надежда на восстановление зрения. Спасибо! Спасибо Оксане Викторовне и центру «Жемчужина Подолья»."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "14 марта 2021 в 10:48",
        "doctor": "Вехман О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306372-vehman/"
    },
    {
        "author": "+7-929-61XXXXX",
        "rating": "-1.8",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Понравилось": "Нет плюсов вообще.",
            "Комментарий": "Обращались с ребенком с жалобами на плохое самочувствие (не буду уточнять что и как), она определила, что ребёнок придумывает, чтоб не ходить в садик. Поверила, а через неделю слегли окончательно, помог другой педиатр."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "09 марта 2021 в 17:24",
        "doctor": "Толмачева Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306371-tolmacheva/"
    },
    {
        "author": "+7-916-15XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Профессионализм на высоте, очень внимательное и бережное отношение к пациенту.",
            "Не понравилось": "Нет.",
            "Комментарий": "О своих проблемах говорить не буду, но с уверенностью скажу, что Ольга Юрьевна блистательно со всем справилась. Огромное спасибо! Теперь всегда только к ней."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "05 марта 2021 в 16:42",
        "doctor": "Берберя О. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/466571-berberya/"
    },
    {
        "author": "+7-965-37XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень понравился комплексный подход в решении моей задачи!",
            "Комментарий": "Остались только положительные впечатления от консультации Ольги Юрьевны. Рекомендую доктора."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 марта 2021 в 13:34",
        "doctor": "Берберя О. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/466571-berberya/"
    },
    {
        "author": "+7-965-16XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Обратилась к Екатерине Юрьевне в клинику \"Жемчужина Подолья\" для удаления жировика на глазу. Узнала о ней по отзывам. Доктор был тактичен, вежлив и объяснял все понятным языком и по делу. Удаление было сделано быстро и аккуратно. Даны рекомендации по уходу после процедуры. Подружки говорят, кто у ней удалял, что шрамов не остается. Поэтому и пал выбор на этого врача."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "28 февраля 2021 в 16:53",
        "doctor": "Никитина Е. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/882660-nikitina/"
    },
    {
        "author": "+7-963-69XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Врач знает и любит свою работу.",
            "Комментарий": "Диагноз: разрыв сухожилия надостной мышцы на правом и левом плечах. После первой операции на плече попала на приём к Самсонову Дмитрию Сергеевичу - врачу ЛФК. Молодой врач, но, подчеркну, с достаточно большим знанием своего дела и с настоящей заботой о пациенте. Меня поддержал, привёл мою руку в порядок достаточно быстро. Через боль, лечение не без этого, с применением новых техник, которые ранее мало использовали в ЛФК: массажи, вакуумные инструменты, иглоукалывание, силовые упражнения, тейпировпние, ленты, растирания и многие другие варианты, чередующиеся между собой. Все это сократило месяцы моих одиночных тренировок и разработок. Рука ожила. Далее была вторая операция уже на левом плече. Дмитрий Сергеевич профессионально настроил меня на вторую операцию, после чего последовало тоже лечение, с тем же его внимательным и сочувственным отношением. Ожила и вторая рука. Спасибо огромное. Благодарю за вашу работу. За ваше доброе отношение, за любовь к своему делу, к своей работе, к своим пациентам. Кому нужна помощь врача ЛфК - мой совет: Самсонов Дмитрий Сергеевич. Он всегда поможет и подскажет правильное и верное лечение. Будьте здоровы."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "16 февраля 2021 в 22:12",
        "doctor": "Самсонов Д. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/721948-samsonov/"
    },
    {
        "author": "+7-917-52XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Проходил курс лечения у Дмитрия Сергеевича Самсонова. Остался очень доволен, так как врач действительно помог мне восстановиться после травмы. Дмитрий Сергеевич является очень компетентным, отзывчивым, доброжелательным и знающим своё дело специалистом. Хочется ещё раз поблагодарить Дмитрия Сергеевича за оказанную помощь!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "09 февраля 2021 в 18:49",
        "doctor": "Самсонов Д. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/721948-samsonov/"
    },
    {
        "author": "+7-977-39XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Проходил курс восстановительного лечения у данного доктора. Руслан Ильдарович - высококвалифицированный, компетентный специалист. Боли в спине прошли уже на 4 сеанс, к концу курса я как будто заново родился. Так же Руслан в свое свободное время проконсультировал меня по старой травме колена и применив все меры, устранил дискомфорт за 3 сеанса. Безумно благодарен этому доктору!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "07 февраля 2021 в 12:26",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-968-78XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Огромную благодарность выражаю массажисту Набиуллину Руслану за качественную проведённую работу, за вежливость и доброжелательность. Ходила раньше к массажисту на дому и ничего лучшего не ощущала, но тут за 5 сеансов у меня прошла боль в шеи и по утрам. Теперь нет болей. Побольше таких замечательных людей. Спасибо и успехов в работе и хороших пациентов."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "26 января 2021 в 20:46",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-929-90XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "К Руслану обратилась за помощью после того, как сорвала спину на занятиях спортом. К тому же беспокоила осанка. С первого сеанса спина расправилась, боль в пояснице уменьшилась. Курс у него я практически прошла. Итог: осанка ровная, поясница не беспокоит. Следующий блок массажа планируем с ним провести: руки и ноги. Отличный доктор, массажист, собеседник и человек. Спасибо огромное!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "26 января 2021 в 18:39",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-926-92XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Грамотный специалист, пришла с болями в пояснице. После двух сеансов спине гораздо лучше. Очень добрый, общительный, и просто хороший человек! Спасибо вам огромное! С нетерпением жду следующего сеанса.",
            "Комментарий": "Всем советую!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "26 января 2021 в 00:02",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-929-69XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Боли в спине сопровождают меня многие годы. Многих массажистов сменила за десятилетия, но только сейчас нашла своего массажиста: Набиулин Руслан Ильдарович. Безболевая его методика поставила меня на ноги! Вернулись крепкий сон, осанка и хорошее настроение! Спасибо вам."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 января 2021 в 12:46",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-965-23XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень хороший и профессиональный врач! Сразу определила заболевание, отправила на необходимые процедуры. Только благодаря её профессионализму удалось быстро и без последствий ликвидировать заболевание, что фактически спасло мне жизнь! Анастасия всегда была на связи, заботилась о моем состоянии и отвечала на мои вопросы. Безумно благодарна Анастасии, побольше бы таких врачей!",
            "Не понравилось": "-",
            "Комментарий": "Профессиональный и отзывчивый врач."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "20 января 2021 в 19:31",
        "doctor": "Переплётчикова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/424936-pereplyotchikova/"
    },
    {
        "author": "+7-977-85XXXXX",
        "rating": "+1.8",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Пришел к Джа с вывихом плеча. Ранее тоже был у него. Он хороший, вежливый и компетентный врач. Он опытный, без снимка сказал, что у меня вывих плечевого сустава. И вправил мне сустав. Он наш семейный травматолог-ортопед. Если можно так назвать."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "10 января 2021 в 19:00",
        "doctor": "Джа Д. Х.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/642594-dzha/"
    },
    {
        "author": "+7-929-99XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Доктор - профессионал своего дела. Осмотр, манипуляции, назначения - всё по делу. Я тогда была кормящей мамой. Ольга Викторовна меня буквально спасла от гайморита. Помыла пазухи, назначила щадящие лекарства в моем случае. Всё за разумные деньги, а главное, был стойкий эффект. Жаль, что теперь её нет в \"Жемчужине подолья\".",
            "Не понравилось": "Трудно после неё найти хорошего врача.",
            "Комментарий": "В каждой клинике должен быть хотя бы один такой врач. Это как в школе. Если есть один - два хороших учителя, школа будет процветать и развиваться, выпуская сильных учеников. А здесь клиника будет развиваться, благодаря доктору, который восстанавливает здоровье своих пациентов, пока остальные \"просто отрабатывают зарплату\" и выполняют план."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 декабря 20 в 10:44",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-915-12XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Давно помню врача, первый раз посещал врача в 2016 году. Приемы за четыре года проходили удачно. Последний раз посещал 5 декабря. Врач относился с вниманием и добротой.",
            "Комментарий": "Врач от Бога. Всем рекомендую."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "05 декабря 2020 в 23:58",
        "doctor": "Королёва Е. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/552066-korolyova/"
    },
    {
        "author": "+7-968-84XXXXX",
        "rating": null,
        "rating_name": null,
        "title_and_comments": {
            "Понравилось": "Хочу выразить благодарность Юрасовой Светлане Юрьевне. Ходили к ней с ребенком на грудничковый массаж. Светлана Юрьевна прекрасный специалист и, что особенно приятно, нашла подход к ребенку и очень ей понравилась. Благодарю Вас!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "25 ноября 2020 в 13:39",
        "doctor": "Юрасова С. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306388-yurasova/"
    },
    {
        "author": "+7-901-79XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "К Руслану в первый раз пришёл в период подготовки к соревнованиям с забитыми напрочь мышцами. Он быстро вернулся меня в рабочее состояние. Поскольку я активно занимаюсь спортом, то иногда случаются травмы, обратился к нему с проблемой в пояснице, и за несколько сеансов он вернул меня к нормальной жизни. Сейчас регулярно хожу на профилактический массаж, и со мной всё в порядке! Спасибо, Руслан!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "25 ноября 2020 в 12:27",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-926-59XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Руслан Ильдарович высококлассный специалист в своей области. Приходя к нему на прием всегда спросит как я себя чувстую. С большим удовольствием посещаю сеанс массажа. Результат не заставил себя долго ждать. Теперь хоть в космос. Спасибо большое Вам за проделанную работу с моей спиной."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 ноября 2020 в 11:28",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-916-15XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Руслан Ильдарович - грамотный специалист не только в своей области массажа, но в анатомии и патологии, в общем. Прежде чем начать сеанс, всегда интересуется проблемой в целом, стоит связи, потому что проблема не появляется одна. Обычно это комплекс. Внимателен, отзывчив, всегда на связи, что очень важно! Всегда тёплые руки. Хочется приходить снова и снова. После сеанса будто снова рождаешься."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "18 ноября 2020 в 07:39",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-985-66XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень благодарен Руслану Ильдаровичу за то, что профессионально и быстро помог моей маме реабилитироваться после серьезной травмы опорно-двигательного аппарата."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "18 ноября 2020 в 06:51",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-916-26XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Обратился к Руслану с проблемами в районе поясницы, правой лопатки и в шейном отделе. Уже после первого сеанса почувствовал улучшения! Так как я действующий спортсмен - для меня важно в кратчайшие сроки было почувствовать результат и уже через 5 сеансов я забыл про свои проблемы! Сейчас периодически в качестве профилактики посещаю Руслана, рекомендую всем своим друзьям и знакомым, однозначно специалист ТОП-уровня."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "17 ноября 2020 в 22:09",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-916-41XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Была на приеме по назначению невропатолога. Остеохондроз, головные боли, даже уши болели от сидячей работы в офисе. Благодаря его рукам и желанию помочь своему пациенту, боли прошли и я снова могу радоваться жизни.",
            "Комментарий": "Очень рада, что врач подобной квалификации работает у нас в городе."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "14 ноября 2020 в 17:31",
        "doctor": "Серов И. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/683965-serov/"
    },
    {
        "author": "+7-977-44XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Для меня важно, чтобы специалист был грамотным, тактичным. Руслан Ильдарович именно такой! Я обратилась с болью в лопатке, шее. Аккуратно была проведена процедура массажа. На следующий день я чувствовала все свои мышцы спины, было приятное тепло. Прошла курс массажа, сейчас летаю. Спасибо огромное! Рекомендую всем!",
            "Комментарий": "Через полгодика я опять к вам!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "10 ноября 2020 в 16:17",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-925-31XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Выражаю огромную благодарность инструктору ЛФК Дмитрию Сергеевичу Самсонову за его знания и профессионализм при моей реабилитации после перенесённой мною операции на позвоночнике. За семь месяцев упорных занятий со мной, при отсутствии необходимых специализированных тренажёров, Дмитрий Сергеевич буквально поставил меня на ноги: от полной неподвижности до хождения с тростью. Очень хотелось бы, чтобы руководство «Жемчужины Подолья» способствовало столь талантливому молодому специалисту в дальнейшем оснащении кабинета ЛФК недостающими тренажёрами.",
            "Не понравилось": "Недооснащение кабинета ЛФК необходимыми тренажёрами."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "29 октября 2020 в 21:14",
        "doctor": "Самсонов Д. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/721948-samsonov/"
    },
    {
        "author": "+7-977-30XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень неплохой доктор, был в очень депрессивном состоянии, но вышел из него благодаря себе и средствам, которые он прописал. Стараюсь регулярно, хотя бы полгода посещать, это стоит 500, просто выписка лекарств. Бросил жену [...], нашел спокойную, создаю семью и радуюсь жизни."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "29 октября 2020 в 11:27",
        "doctor": "Попов В. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306382-popov/"
    },
    {
        "author": "+7-967-01XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Владимир Владимирович проявил высокий профессионализм во время приема. Тактичный и корректный подход, аккуратность, внимательность и честность в отношении состояния здоровья! Спасибо большое!",
            "Не понравилось": "Всё понравилось!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "22 октября 2020 в 16:55",
        "doctor": "Суховерхов В. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/714960-suhoverhov/"
    },
    {
        "author": "+7-963-71XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Быстро и без лишних телодвижений сделал осмотр, назначил назавтра операцию, так же быстро и безболезненно вскрыл и удалил воспалившийся прыщ на скуле, 2 шва. К вечеру ничего так и не заболело, чему я крайне рада, ведь кормлю грудью, и хотела избежать приема обезболивающих. Не назначал лишних обследований или мазей, перекись, зеленка, потом контрактубекс. Швы снял через 5 дней.",
            "Не понравилось": "Расположен кабинет неудобно, лежишь так, что тот, кто заглядывает в кабинет, смотрит тебе прямо в глаза, а тебе как бы лицо режут, но это не к доктору претензия. Ну и цены ничего там, выше среднего.",
            "Комментарий": "Отличный врач, на фото шрам в день операции и сразу после снятия швов. Думаю, все отлично затянется, и не будет видно."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "19 октября 2020 в 11:20",
        "doctor": "Кащеев В. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306385-kasheev/"
    },
    {
        "author": "+7-926-75XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Не понравилось": "Не понравилось тем, что доктор не профессионал, хотя стаж 7 лет.",
            "Комментарий": "Доктор Джа Дешратна мне не понравился тем, что, во-первых, указал не правильный диагноз; во-вторых, отказался выдавать бесплатную справку. Не показал снимок. Я не то, что не советую этого доктора, я не советую эту клинику, с вас возьмут много и ещё [...]."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "18 октября 2020 в 18:45",
        "doctor": "Джа Д. Х.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/642594-dzha/"
    },
    {
        "author": "+7-917-58XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу сказать слова благодарности доктору-гематологу Штоль Елене Григорьевне. Я обратилась к ней в тяжелом состоянии. Был период карантина и в горполиклинике прием не велся. Доктор осмотрела меня, посмотрела анализы и приняла решение о срочной госпитализации. Вызвала бригаду \"Скорой помощи\" и сама проконтролировала мою отправку, хотя рабочий день у нее уже закончился, а \"Скорая помощь\" не приезжала в течение 3 часов. Я прошла лечение в стационаре и теперь нахожусь под наблюдением Елены Григорьевны. Доктор на приеме всегда выслушает внимательно, назначит лечение. Я хожу к ней на прием с огромным удовольствием. Приятно с ней общаться и как с доктором, и как с прекрасным человеком. Вот все врачи были бы такие как она. Здоровья Вам, Елена Григорьевна, и долголетия!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "13 октября 2020 в 21:33",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "+7-968-82XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Внимательный и доброжелательный врач. Работает очень профессионально и качественно. Хочется выразить ему благодарность! Лечила остеохондроз."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "12 октября 2020 в 15:57",
        "doctor": "Серов И. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/683965-serov/"
    },
    {
        "author": "+7-915-47XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Профессионализм, хладнокровие, уверенность, внимательное отношение, сочувствие, аккуратность, дисциплина, отточенность операций.",
            "Не понравилось": "Нет комментария.",
            "Комментарий": "Доктор спасла бабушку Зуеву Марию Емельяновну, удалив ей новообразование на щеке, мешавшее ей много лет и не дававшее ей жить и полноценно общаться с внуками и правнуками. Сейчас бабушка нянчит правнука и не стесняется своего вида."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 октября 20 в 13:05",
        "doctor": "Хаустова М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-977-47XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Всё понравилось.",
            "Не понравилось": "Всё понравилось!",
            "Комментарий": "Добрый день! К хирургу Хаустовой Марии Александровне обращалась неоднократно, начиная с 2018 года. Хочу выразить ей благодарность, как к прекрасному специалисту и отзывчивому врачу. Она лечила не только меня, но и мою маму. Спасибо за помощь, оказанную нам. Успехов вам и благополучия."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 октября 20 в 13:05",
        "doctor": "Хаустова М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-926-17XXXXX",
        "rating": "-1.2",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Понравилось": "Ничего.",
            "Комментарий": "На мой взгляд, абсолютно некомпетентный врач! Обращалась августе, сегодня конец сентября, а результата от лечения я так и не увидела. Считаю, что просто выкинула зря деньги на анализы и лекарства! Диагнозы меняет каждое посещение. Создалось впечатление, что во время приема врача больше интересуют личные проблемы, нежели пациент. Даже в процессе терапии от всех его назначений я так и не почувствовала никакого результата!Кто мне вернет потраченные на лечение у Власова деньги? Буду менять клинику, хотя раньше была о ней лучшего мнения.Не тратьте деньги и время!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "26 сентября 2020 в 08:37",
        "doctor": "",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/222099-vlasov/"
    },
    {
        "author": "+7-910-77XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Вежливость персонала, высокая компетентность доктора, клиника.",
            "Комментарий": "Спасибо хирургу Марии Александровне, обратилась сильной болью в ногах. Т.к. страдаю варикозом уже давно, лечилась в поликлинике по месту жительства. Доктор назначила дополнительное обследование, сама сделала УЗИ и сразу назначила лечение. Доктор подробно разъяснила проблему моей болезни, и как с ней бороться. Лечение помогло очень быстро!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "25 сентября 20 в 17:21",
        "doctor": "Хаустова М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-919-77XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Понравилось абсолютно все. Внимательное отношение, профессионализм, легкая рука. Помогла мне справиться со всеми проблемами, которые меня беспокоили. Хожу только к Ольге Юрьевне, очень довольна результатом всегда. С какой бы проблемой ни пришла, всегда остаюсь довольна результатом. Очень радует, что всегда в курсе всех последних современных методов лечения и эстетики для кожи. Побольше бы таких профессиональных и увлечённых врачей, которые любят свою работу. Большое спасибо доктору. Всегда рекомендую родственникам и друзьям общаться именно к Ольге Юрьевне.",
            "Не понравилось": "Нет."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 сентября 2020 в 00:05",
        "doctor": "Берберя О. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/466571-berberya/"
    },
    {
        "author": "+7-925-94XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "К Марии Александровне я пришла к своей огромной проблемой, а именно, нагноившаяся копчиковая киста. Доктор помогла справиться с проблемой, все вскрыла, почистила, а затем, после того, как все зажило, произвела удаление данного образования, с которым я мучилась очень много лет. Рекомендую всем друзьям и знакомым только Марию Александровну."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 сентября 20 в 08:57",
        "doctor": "Хаустова М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-903-51XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Профессионализм, внимательность, вежливость, участие, отзывчивость.",
            "Не понравилось": "Всё понравилось.",
            "Комментарий": "Я обратилась к врачу-хирургу, Хаустовой Марии Александровне, по причине вросшего ногтя на ноге у моего сына Дениса. Мария Александровна очень быстро и профессионально подошла к нашей проблеме. С её стороны всё очень оперативно и быстро было сделано. Поэтому наша проблема быстро разрешилась. Благодаря назначению врача и советам, палец быстро зажил. Мария Александровна, спасибо Вам большое за помощь и поддержку! Вы - врач с большой буквы! С уважением и благодарностью, Титова Татьяна."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "23 сентября 20 в 11:38",
        "doctor": "Хаустова М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-926-92XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Все.",
            "Не понравилось": "Все понравилось.",
            "Комментарий": "Конечно первый раз идти к незнакомому доктору, к молодому, да еще и на удаление новообразований очень страшно, выработанный годами дискомфорт от государственного совдепа дает о себе знать. Зайдя в кабинет, Мария Александровна в одно мгновение расположила к себе доброжелательностью, что не может не радовать, да и то, что доктор вообще разговаривает с пациентом, отвечает на все вопросы и не торопит тебя ни в чем - для меня это очень важно! В операционной были соблюдены все меры стерильности, маски, перчатки, все одноразовое, всё как положено. Вопросов нет. И вот пришло время анестезии, о боги! Как мне это вытерпеть? Но пока я жмурилась она уже почти удалила мне папиллому! Укола даже не почувствовала! Как так? Быстро, профессионально и, главное, не больно! Это должен быть ее девиз.  Остальные две родинки я уже удаляла с удовольствием. Прошло более полугода, а шрамики затянулись, их и не видно совсем, я бы еще сходила к Марие Александровне, но больше не с чем. Подводя итог, во-первых, хочу поблагодарить Хаустову М. А. за правильно выбранную профессию, вы - врач от бога! Хочется пожелать профессионального благополучия и хороших адекватных пациентов! Во-вторых, все мои рекомендации - только к ней! Она, кстати, еще и флеболог!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "23 сентября 20 в 11:40",
        "doctor": "Хаустова М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-991-33XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень внимательный и хороший врач! Правильно подобрала лечение и восстановила моё состояние.",
            "Не понравилось": "Нет.",
            "Комментарий": "Такие врачи редкость! Я очень доволен приёмом и лечением! Все подробно расскажет и объяснит!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "10 сентября 2020 в 21:12",
        "doctor": "Федосеева М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173233-fedoseeva/"
    },
    {
        "author": "+7-915-39XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Все понравилось. 👍👍👍",
            "Комментарий": "Здравствуйте. Я в июле обратилась в клинику \"Жемчужина Подолья\". У меня на ногах ужасная сосудистая сеточка. К мужчине на прием я с этим вопросом стеснялась идти. И тут мне посоветовали Хаустову Марию Александровну. Это просто находка. Я совсем не стеснялась, она очень лёгкая и грамотная. Без лишних слов. Все мне рассказала, объяснила. А самое главное - сразу на месте сделала мне УЗИ. Мне не пришлось лишний раз раздеваться-одеваться и бегать по кабинетам. Это очень удобно и экономит время. У нас его и так никогда не хватает. Я осталась очень довольная от приема у Хаустовой, теперь я её тоже буду всем советовать."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "09 сентября 20 в 16:20",
        "doctor": "",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-929-67XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Я записалась на прием к специалисту. У меня возникло новообразование на спине. Пришла, меня внимательно осмотрели, взяли соответствующие анализы и на следующий день назначили удаление. Мне обезболили место удаления образования и буквально через минут 8 все прошло успешно. Что касается периода восстановления - доктор сразу меня предупредила, как себя вести после удаления. На время исключить водные процедуры, ограничить сладкое, соленое, алкоголь. В местах удаления мазать подсушивающими средствами. Если придерживаться рекомендаций врача, все пройдет на 5 с плюсом. Для меня немаловажным условием была также безопасность. Все инструменты были стерильными, вскрытие их происходило при мне. Процедура крайне безопасна для здоровья, если делать под присмотром квалифицированного врача. Насчет эффективности - просто супер, никаких следов не осталось.",
            "Не понравилось": "Такого нет."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "07 сентября 20 в 11:17",
        "doctor": "",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/175680-haustova/"
    },
    {
        "author": "+7-919-77XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Была на приёме в платной клинике, как у гематолога. Еще сидя в коридоре удивилась, как она грубо общается с пациентом в кабинете. Со мной разговаривала также грубо, неприветливо. Показалась мне врачом, с устаревшими советскими знаниями, [..]. С порога заявила, что мои анализы старые, с такими она не работает (месяц). Так я и ждала месяц, чтоб попасть к ней на первый приём. Анализы сдавала по собственной инициативе, когда смогла, чтоб не с пустыми руками идти. Мои проблемы длятся годами и за месяц ничего не изменилось в параметрах. Считаю таким грубым специалистам не место в платной клинике. Жаль потраченного времени. Не рекомендую никому."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "26 августа 20 в 16:37",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "+7-919-96XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Тактичность, аккуратность, внимательность.",
            "Не понравилось": "Нет.",
            "Комментарий": "Был старый вывих копчика в родах, боль отдавала в ноги, мешала, понижала качество жизни. Долгое время я снимала боли с помощью назначенного неврологом обезболивающего, но приступы стали повторяться очень часто. Пришла с результатами КТ, за 5-6 сеансов мне поправили и спину, и хвост. Врач тактичен, все объясняет, аккуратен. Спасибо Ивану Александровичу, благодаря его рукам, я смогла забыть о боли в спине, нормально сидеть и жить. Результат проверен временем. Год я живу. Спасибо!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "19 июля 2020 в 22:21",
        "doctor": "Серов И. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/683965-serov/"
    },
    {
        "author": "+7-925-84XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Никогда не писала отзывов про докторов. Надеюсь, мой отзыв будет кому-то полезным. Была в Подольске у многих гастроэнтерологов. Людмила Анатольевна одна из немногих, которая смогла помочь, подобрав грамотное лечение. Очень внимательный доктор. Все подробно рассказывает. Назначает лечение, подбирает альтернативу из более дешевых препаратов."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "18 июля 2020 в 13:46",
        "doctor": "Мурзо Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/634381-murzo/"
    },
    {
        "author": "+7-985-12XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Не понравилось": "После приема данного \"доктора\" до сих пор прихожу в себя. Прием по причине кровянистых выделений непосредственно перед менструацией. Запаниковала потому что пью таблетки \"Джес плюс\" и цикл ровно день в день. От \"доктора\" услышала предположение, что это оторвался полип в процессе ПА. Далее сделал УЗИ, с его слов получалось, что у меня очень маленькие яичники и надо им дать поработать без противозачаточных, то есть отменить их. Послушалась, и начался ад через неделю. Невыносимый зуд, сухость, все иголками колет. До сих пор вспоминаю, как пошла к своему гинекологу и увидела, как она развела руками. Оказалось, что \"Джес плюс\" не нужно было отменять, если не планировалась беременность (а она не планировалась), что все мое жуткое состояние (а я на стену лезла) было вызвано сильным гормональным сбоем из-за отмены. Хотя на таблетках я себя чувствовала идеально. А на данный момент (суды по ощущениям) у меня цистит. Спасибо Вам, \"горе-доктор\"! Сейчас заново начала пить \"Джес плюс\", чем опять устраиваю себе гормональную встряску! А начала их пить, т. к. ранее выяснялось, что мужские гормоны были повышены и были болезненные менструации и прыщи! Так вот, за 10 лет ничего не поменялось, вы явно ошиблись! И \"Джес плюс\" - идеально подобранные для меня таблетки! Пришла с одной проблемой, а получается, что мне сделали ещё второю! Причем в протоколе осмотра очень хитро написано \"наблюдение за применением противозачаточных\"! Надеюсь, \"уважаемый\" В.В., вы скоро уйдете на пенсию и не сможете вредить пациентам! Меня до сих пор вытаскивают из этого состояния"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "27 июня 20 в 12:14",
        "doctor": "",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/714960-suhoverhov/"
    },
    {
        "author": "+7-917-54XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Много раз обращались всей семьёй к Георгию Олеговичу. Очень рады, что смогли найти такого врача, настоящего профессионала своего дела. Всегда подробно всё объясняет и помогает максимально быстро и эффективно решить проблему. Один из немногих врачей, к кому с удовольствием ходят детки, потому что Георгий Олегович может найти подход в любому ребёнку. Только положительные впечатления от приёма. Всегда всем советую именно этого офтальмолога.",
            "Комментарий": "Спасибо за профессионализм и индивидуальный подход к каждому пациенту."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "13 июня 2020 в 11:17",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "+7-909-43XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Был сегодня на приеме, остался доволен, врач приняла без проблем (хотя я не местный и к клинике не приписан), внимательно выслушала, с моих слов провела комплекс терапевтических мероприятий (измерила температуру, пульс, послушала лёгкие) и назначила лечение, всё грамотно, ясно и понятно объяснила, расписала. Я доволен, даже в условиях пандемии, при чрезмерной нагрузке на врачей Марина Юрьевна остаётся настоящим профессионалом.",
            "Не понравилось": "Всё понравилось, замечаний нет.",
            "Комментарий": "Хороший врач, внимательный и отзывчивый специалист."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "09 июня 2020 в 17:14",
        "doctor": "Бойко М. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/550947-boyko/"
    },
    {
        "author": "+7-985-83XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Внимательность, профессионализм, вежливость, результат.",
            "Комментарий": "Выражаю безмерную благодарность врачу Самсонову Дмитрию Сергеевичу, который смог разобраться в моей ситуации, а главное - помочь, благодаря своему профессионализму. Сумел выпрямить локтевой сустав, находящийся около месяца в положении 90 градусов, из-за ошибки прежних врачей, до нормального состояния, предварительно констатируя контрактуру. Я очень рад тому, что в клинике «Жемчужина Подолья» работает молодой, но очень опытный врач с золотыми руками!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "21 апреля 2020 в 01:28",
        "doctor": "Самсонов Д. С.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/721948-samsonov/"
    },
    {
        "author": "+7-916-18XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Все понравилось! Внимательный, компетентный, чуткий, любящий свою работу доктор! Когда вышли с сыном из кабинета доктора, сын с восхищением сказал: \"Вот это человек искренне любит свою работу! Он настоящий профессионал!\". Хорошо, что мы обратились в клинику после ошибочно поставленного диагноза в городской поликлинике, из-за которого ребёнок мог попрощаться с мечтой о карьере военного. Доктор не только поставил правильный диагноз, но и приложил фотографии с доказательствами того, что ребёнок абсолютно здоров! К слову, все годы обучения в школе, ребёнок занимался и ежегодно проходил обследования! И только перед поступлением вдруг взялся диагноз (доктор настоятельно рекомендовал срочно оставить спорт), которого, как оказалось, в помине не было. Огромное спасибо доктору!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "29 февраля 2020 в 21:29",
        "doctor": "Радюков В. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306377-radyukov/"
    },
    {
        "author": "+7-916-27XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Мануальная терапия это страшно! Меня всегда запугивали, что чревато необратимыми последствиями. Ходила по разным врачам, делала лечебный массаж, спина продолжала беспокоить при любом неудачном поднятии тяжести. Обратилась к мануальному терапевту Серову Ивану Александровичу (медицинский центр \"Жемчужина Подолья\") по поводу головокружений и головных болей (остеохондроз шейного отдела и пояснично-крестцового по снимкам). В результате осмотра он сказал, что нужно начать с вправления копчика (\"он искривлен в сторону и может \"давать натяжение\" (не дословно) на весь позвоночный столб, в том числе и на шею). По факту: боли в копчике, равно как и в поясничном отделе меня не беспокоили! Манипуляция (через прямую кишку) по словам мануального терапевта почти безболезненная и занимает не более минуты. Вправляли ректально, на него просто надавливали слегка в правильную сторону. Были движения рывками маленькими, но аккуратно. Ни физического, ни психологического дискомфорта у меня не было. Врач работал профессионально и тактично, подробно комментируя все возможные дальнейшие ощущения. В общей сложности курс из 10 сеансов и спина перестала беспокоить, доктор подобрал индивидуальный план тренировок для поддержки мышц спины. Жизнь наладилась, спина, как новая, перестали беспокоить болезненные месячные, наладился цикл, стала хорошо спать, ушли головные боли. Огромное спасибо хорошему специалисту.",
            "Не понравилось": "Нет.",
            "Комментарий": "Очень рекомендую данного специалиста, бог своего дела."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "21 февраля 2020 в 11:17",
        "doctor": "Серов И. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/683965-serov/"
    },
    {
        "author": "+7-915-19XXXXX",
        "rating": null,
        "rating_name": null,
        "title_and_comments": {
            "Понравилось": "Ничего.",
            "Не понравилось": "Отношение врача.",
            "Комментарий": "16.02.2020 была с ребёнком (4 года) на приёме платном у педиатра Ю. П. Лепетюхиной в 12:30. Отвратительное отношение, груба, конкретно и толком полезного как врач ничего не прописала. Ребёнок не переносит \"Аскорил\" вообще, на что она ребёнку сказала: \"Нужно пить, иначе приедет доктор и сделает тебе укол!\". Это что вообще такое? Ребёнок испугался. Остальное даже комментировать не хочу! И это за мои же деньги! Чтобы избежать подобных ситуаций, я лечусь за деньги. [... ] Будьте любезны вести себя доброжелательно. И не важно, что там в моих глазах увидели доверие или недоверие, как ей показалось... Это решать мне!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "18 февраля 20 в 15:51",
        "doctor": "Лепетюхина Ю. П.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/705182-lepetyuhina/"
    },
    {
        "author": "+7-929-66XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Не советую! Не правильно поставила диагноз. Были на приеме в 19.40, а в 3 часа ночи поднялась температура с сильной ушной болью. \"Врач\" просто не увидела, что у ребенка гнойный отит. Не увидеть гнойный отит! Это вообще нормально? В первый раз столкнулись в платной клинике с таким \"врачом\"."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "10 февраля 2020 в 10:30",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-985-05XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Замечательный врач! По симптомам определяет проблему. Назначает только необходимые обследования. Великолепный диагност! Специалист своего дела. Побольше бы таких врачей. Всем своим знакомым советую и все очень довольны. Спасибо.",
            "Не понравилось": "Понравилось все. Замечаний нет.",
            "Комментарий": "Доброжелательное отношение всего персонала. Обратилась к Татьяне Евгеньевне с болями в ступнях. Она сразу поставила диагноз, довольно редкий, неврома Мортона. Направила на УЗИ, там подтвердили. Через четыре месяца меня прооперировали в Клинике нервных болезней им Сеченова. При обходе профессор Кузнецов был удивлен такому точному диагнозу врача только по симптоматике. Сейчас ноги не беспокоят. Повторно обратилась с болями в пояснице, боялась, что позвоночник, но это всего лишь растяжение связки оказалось. Все прошло после назначенных таблеток. Ещё раз огромное спасибо!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 февраля 2020 в 09:31",
        "doctor": "Халилова Т. Е.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173230-halilova/"
    },
    {
        "author": "+7-916-23XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Обратилась к врачу с жалобами на боли в спине и пояснице. Врач внимательно изучил медицинское заключение, задал наводящие вопросы. Во время массажа прорабатывал все мышцы достаточно ощутимо, на следующий день было ощущение, как после хорошей тренировки, чувствовалась каждая мышца. Но результат того стоил: уже после пятого сеанса массажа перестали неметь руки по утрам, а к 10 практически исчезла боль при ходьбе! Также доктор порекомендовал упражнения по ЛФК по моему заболеванию. Все предельно вежливо и корректно! Также понравилось, что можно было записаться на вечернее время после работы, очень удобно."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "26 января 2020 в 21:52",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-929-62XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Пришла к этому доктору по совету лечащего врача. Очень боялась этих процедур. Иван Александрович произвел положительное впечатление. Осмотрел. Спросил какие были операции ранее. После первого сеанса сразу заметила улучшение. Появилась чувствительность в пятке, которую не чувствовала уже полгода. Болело всё, но боль была другая. Прошла 4 сеанса. Теперь вспомнила как ходить без боли в спине. Получила много рекомендаций. Научилась делать полезные упражнения. Советую этого врача всем, как высококвалифицированного."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "21 января 2020 в 16:14",
        "doctor": "Серов И. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/683965-serov/"
    },
    {
        "author": "+7-929-62XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "К врачам этой специализации хожу достаточно долго. В очередной раз мне посчастливилось попасть в руки к Оюне Дондоковне. Пожалуй, это единственный врач, который рассказал всю проблему. Раньше ограничивались диагнозом на бумаге. Дала много советов, и самый главный совет - обратиться к мануальному терапевту. За что я ей очень благодарна. Врач, который не назначает обычные препараты, от которых только временное облегчение, а смотрит на проблему гораздо глубже. Вот каким должен быть врач! Огромное спасибо!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "21 января 2020 в 15:33",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "+7-925-06XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень грамотный специалист! У Руслана Ильдаровича подход к пациенту довольно индивидуальный, всегда расскажет и подскажет, что именно он делает и как стоит поступить для дальнейшего улучшения ситуации. Однозначно, стоит обратить на этого специалиста внимание. Я очень доволен его проделанной работой. Спасибо большое!",
            "Комментарий": "Поначалу первые три посещения были у другого специалиста, но когда меня записали к Руслану Ильдаровичу чистым случайным образом, я был удивлён. Почему я был удивлён? Потому что раньше я знал, что есть только один специалист, который работает в этом направлении. Оказывается, уже месяц работает новый сотрудник в этой Клинике (на Беляевской) по направлению \"Массажист\". Все остальные 7 сеансов я приходил именно к Руслану Ильдаровичу и был доволен!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "14 января 2020 в 18:53",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-915-83XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Пишу от имени своей мамы. У нее сахарный диабет 2-го типа. Лет десять назад появилась слабость в ногах. Каждый год тона проходила лечение у разных неврологов города - и в частных клиниках, и в поликлинике. Даже лежала в стационаре. Все, как один, лечили осложнения диабета. Но состояние только ухудшалось. К Татьяне Евгеньевне попали случайно - пришли на миографию. Она провела осмотр, сразу сказала, что нужно совершенно другое обследование - МРТ, потому что диагноз совершенно другой. После МРТ диагноз, который она поставила сразу при осмотре, подтвердился! Сейчас у мамы группа инвалидности. К сожалению, симптомы уже не обратимы. Мое обращение - это крик души. Если бы мы сразу обратились к Татьяне Евгеньевне, инвалидности могло бы не быть! Если хотите настоящей помощи, идите только к ней!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "03 января 2020 в 12:06",
        "doctor": "Халилова Т. Е.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173230-halilova/"
    },
    {
        "author": "+7-903-98XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Очень понравился подход к моей проблеме и схема лечения. По совместительству данный массажист консультирует по ЛФК и рекомендует упражнения для ускоренного решения проблемы. Во время массажа использовались приемы как классического массажа, так и перкуссионной терапии. Врач досконально изучил всю медицинскую карточку и собрал сведения о прошлых заболеваниях, для того чтобы подобрать рациональные методики. Хожу 3 раз, результат уже виден! Обязательно буду рекомендовать врача Набиулина Р. И. своим коллегам по работе.",
            "Не понравилось": "-"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "31 декабря 2019 в 00:43",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-926-54XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Профессионально. К работе относится ответственно. Не халтурит, выкладывается по полной. Прорабатывает спину очень глубоко, но в тоже время не больно. Знает и применяет разные методики и приемы при массаже. Грамотно и доступно отвечает на вопросы и объясняет, что он делает. Дает нужные советы и показывает упражнения для укрепления спины. Вежливый, грамотный специалист. Чувствуется, что человек получает удовольствие от работы и достигнутых результатов.",
            "Не понравилось": "-",
            "Комментарий": "Молодой, грамотный специалист с душей относящийся к своей работе. Советую."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "30 декабря 19 в 17:24",
        "doctor": "Набиулин Р. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/691938-nabiulin/"
    },
    {
        "author": "+7-909-15XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Я в полном восторге от врача - Надякиной Н. Н. Врач компетентен не только в области неврологии, но и имеет обширные знания, касаемо других заболеваний, которые сопутствуют у моей дочери. Консультация была обширной, разобрали нашу проблему полностью, рекомендации однозначно обоснованы, и нет никаких сомнений. Смело обращайтесь к Надякиной Н. Н.!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "09 декабря 2019 в 16:25",
        "doctor": "Надякина Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/715009-nadyakina/"
    },
    {
        "author": "+7-968-54XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "С рождения малыша мы наблюдаемся у замечательного врача, Злобич Елены Викторовны. Живя в Бутово и имея рядом поликлиники, ездим только к ней. Могу даже объяснить почему. В какой-то период времени у сына некоторые показатели крови отклонялись от нормы, и другие врачи навязывали нам, несмотря на это, делать прививки, но только Елена Викторовна относится к этому делу с осторожностью, предупреждает об опасности, что организм может плохо отреагировать. А это уже большой показатель, что врач ставит первой целью здоровье пациента, а не то, как на нем заработать. Мы всегда идем к ней с большим удовольствием, потому что получаем четкую схему лечения, все по пунктам расписано и несколько раз разжевано. А еще большое спасибо за то, что она доброжелательна и с родителями, и с малышами, каждый раз находит контакт с нашим крикуном. Дай Бог здоровья Елене Викторовне за все, что она делает для наших деток! Благодарим Вас за профессионализм и должное внимание!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "04 декабря 2019 в 15:21",
        "doctor": "Злобич Е. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306390-zlobich/"
    },
    {
        "author": "+7-917-53XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу выразить свою благодарность мануальному терапевту (массажисту) Серову Ивану Александровичу. После посещения боли в спине ушли, снялось напряжение в шее, появилось чувство легкости, После двух сеансов почувствовал себя гораздо лучше, перестал отвлекаться на боли в спине при ходьбе, сон стал крепче. Рекомендую как знающего и профессионального специалиста, заслужившего уважение и авторитет у клиентов, запись на прием к Ивану Александровичу расписана на неделю вперед."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "01 декабря 2019 в 07:11",
        "doctor": "Серов И. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/683965-serov/"
    },
    {
        "author": "+7-926-95XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Первый раз к нему на прием попала моя мама и осталась очень довольна. Я, после консультации, для себя решила, не искать другого врача. Его спокойный голос, рассудительность, деликатность и самое главное профессионализм (назначил, то что действительно помогло) возрождают веру в грамотных специалистов с большой буквы. Успехов Вам в работе, оставайтесь и дальше врачом с добрым сердцем."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "11 ноября 2019 в 14:14",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "+7-903-00XXXXX",
        "rating": "-1.6",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Не понравилось": "Врач грубый, на вопросы не отвечает, начинает сразу отчитывать. Такое ощущение, что диагноз ставит наугад или смотрит информацию в интернете. Я ушла, так и не поняв, что с моим зрением, и в чем причины. Отдала за приём и обследование 1900, деньги на ветер. Лечиться по тому, что она прописала, не буду, подойду к другому врачу. Остальные отзывы о враче тоже оставляют желать лучшего."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "07 ноября 2019 в 12:22",
        "doctor": "Вехман О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306372-vehman/"
    },
    {
        "author": "+7-916-27XXXXX",
        "rating": "-0.6",
        "rating_name": "плохо",
        "title_and_comments": {
            "Понравилось": "Целый год наблюдали ребёнка у данного врача, были аденоиды 3 степени. Медикаментозно лечили курсами. Врач увидела динамику и сказала, что степень аденоидов стала 1. Ручной осмотр аденоидов был ежемесячно. Но, приехав в Москву на обследование, врач сказал, что степень 3 и ручной осмотр аденоидов не применяется в практике! То есть врач неправильно ставил степень, показывая, что есть положительная динамика. Данного врача не рекомендую, это бесполезная трата денег и времени!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "30 октября 2019 в 10:19",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-969-01XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Попали в нужные руки в нужное время!",
            "Комментарий": "Наблюдаемся у Елены Викторовны уже не первый год. Профессионал своего дела, очень внимательный и отзывчивый врач. Легко нашла общий язык с ребёнком. Всё всегда расскажет и подскажет, консультирует по возникающим вопросам в процессе лечения. Хорошо, что ещё есть добросовестные доктора."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "27 июля 2019 в 03:03",
        "doctor": "Злобич Е. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306390-zlobich/"
    },
    {
        "author": "+7-962-97XXXXX",
        "rating": "0.0",
        "rating_name": "нормально",
        "title_and_comments": {
            "Не понравилось": "Врач производит приятное впечатление при общении. Осмотр достаточно подробный, причем большинство доп. обследований - за доп. плату - о которых заранее не предупреждают, то есть на выходе вместо 1000 руб. за прием я отдала 2550 руб. Выставлен ребенку диагноз - серозный отит, ни одних каплей в уши - не назначено, общих антибиотиков не назначено... Только капли в нос, причем одновременно антибактериальные и гормональные, которые в принципе вместе не назначаются, назначил пневмомассаж барабанных перепонок 5 дней (который, в принципе, назначается при экссудативном отите), за которые естественно нужно будет отдавать тоже деньги - по 350 руб. за процедуру. И продувание ушей - по 400 руб./процедура. В целом осталось ощущение, что нужно сходить еще к одному ЛОРу. То есть, деньги потрачены впустую."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "19 июля 2019 в 18:07",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "+7-925-30XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Я не знаю. Читаю отрицательные отзывы и не верю, что это про Логинову С.Н.! Она исправила мне такое! Только слова благодарности ей! Да, сроки могут отличаться от предполагаемых, но не в этом суть, главное ведь результат. Я ей очень довольна, и как врачом, и как человеком, ответит на любые вопросы, примет, если нужно, экстренно, всегда найдет время! Спасибо ей огромное."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "10 июля 2019 в 11:58",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "+7-967-18XXXXX",
        "rating": "-1.8",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была у ортопеда Джа Дешратна Хемкант. Он, глядя на снимок, заявил, что перелом годичной давности не сросся. Я была в шоке. Сказал, что ходить можно только по дому. Навыписывал лекарств. Истратила приличную сумму. Потом записалась к районному хирургу С***. Все у меня срослось, причем давно. Совершенно безграмотный врач. Не советую. Жаль тысячу руб."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "08 июля 2019 в 06:47",
        "doctor": "Джа Д. Х.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/642594-dzha/"
    },
    {
        "author": "+7-965-31XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Записалась на прием к Вехман О.В на 15:00, пришла вовремя, дверь в кабинет была открыта, в кабинете еще находились, как я сначала подумала, пациенты (мужчина и женщина). Я поздоровалась с доктором и присела напротив кабинета. В течение получаса я слышала из кабинета смех, просмотр и обсуждение каких-то общих видео, то, что в коридоре ожидает пациент, доктор прекрасно видела. В 15:30 я, не выдержав, зашла в кабинет и опять сказала, что вообще-то у меня прием на 15:00, и что личными делами нужно занимать в личное время, а не в рабочее. После чего Вехман О.В. попросила подождать минутку, когда из кабинета вышли пациенты, я прошла, врач закрыла дверь в кабинет и начала в грубой форме отчитывать меня. Естественно, я сказала доктору \"до свидания\" и вышла. Вроде обратилась в платную клинику, заранее записалась, а в итоге вышло, время потеряла и консультацию не получила. Но сейчас, почитав отзывы об этом \"враче\", и слава богу. Непонятно, столько плохих отзывов о данном специалисте, а руководство не принимает никаких мер. А благодаря таким врачам клиника теряет клиентов и приобретает плохую репутацию."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 июня 2019 в 12:27",
        "doctor": "Вехман О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306372-vehman/"
    },
    {
        "author": "+7-919-77XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Грубая. Была у неё, когда проходила комиссию для получения автоправ. На каждый вопрос ***: \"Идите в обычную поликлинику, там Вам проверят зрение и скажут сколько\". * Не тратьте своё время, только не к ней!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "23 июня 2019 в 21:03",
        "doctor": "Недопекина Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/134328-nedopekina/"
    },
    {
        "author": "+7-999-85XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Добрый день! Хочу выразить благодарность Мурзо Людмиле Анатольевне - гастроэнтеролог, что избавила меня от запоров, которые длились почти 2 года. Внимательная, профессионал своего дела. Прописала препараты, все грамотно рассказала!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "19 июня 2019 в 17:40",
        "doctor": "Мурзо Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/634381-murzo/"
    },
    {
        "author": "+7-985-15XXXXX",
        "rating": "0.0",
        "rating_name": "нормально",
        "title_and_comments": {
            "Комментарий": "Для врача платной клиники очень грубо разговаривает, перебивает пациента - не дает возможности задать вопрос, а талдычит только свое. Грубостей вдоволь слышим в муниципальных клиниках, а тут за твои же деньги такое отношение."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "09 июня 2019 в 10:25",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "+7-985-06XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Наш любимый доктор, ребёнок ее любит, всегда все по делу, только она спасает. Внимательная, отзывчивая. Сама звонит и спрашивает, как ребёнок себя чувствует."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "08 июня 2019 в 09:54",
        "doctor": "Злобич Е. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306390-zlobich/"
    },
    {
        "author": "+7-921-77XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Прекрасный доктор, я в восторге, рассказал доступно и правильно, а не так, как обычно врачи, не понимаешь и не нужно. Георгий Олегович - профессионал и стремится помочь! Могу рекомендовать доктора всем, так как сама 5 детей и опыт общения с докторами достаточный. Спасибо огромное, Георгий Олегович, за чуткость и профессионализм!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "06 июня 2019 в 15:24",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "Анюта Т.",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Пошли к данному врачу по совету знакомой, и лучше бы не ходили! Ребёнок жаловался на ушко, Горюнова его осмотрела и сказала, что никаких проблем нет, ребёнок полностью здоров. А спустя два дня, у ребёнка поднялась высокая температура, и ребёнок плакал от боли в ухе. Нас осмотрел другой ЛОР, и оказалось, что у нас гнойный отит, была предложена госпитализация. В больнице нас также осмотрели и диагноз подтвердили. Все врачи, которые нас осматривали, сказали одинаково, что на приёме, когда мы были у Горюновой, уже отит был, так как за 2 дня перейти в гнойный он, извините, не может. Горюнова некомпетентный врач, из-за её халатности пришлось колоть уколы 3-летнему ребёнку, помимо всех прочих лекарств. Не советую данного врача, лучше отдайте предпочтение другому специалисту."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 мая 2019 в 20:01",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-929-67XXXXX",
        "rating": "-1.4",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Попали к данному педиатру на приём по записи, как к педиатру. У ребёнку длительное время держалась высокая температура. Диагноз ОРВИ?! Так же жалобы на живот. Я настояла на сдаче всех анализов (это мои деньги). И уже при выписке нам поставили серьёзный диагноз. Через неделю - повторно высокая температура. Мы опять к ней. ОРВИ?! Ничего страшного. У ребёнка совсем не дышал нос. В окончательном итоге одна ночь чуть не оказалась последней.  Сильные отёки носа и гортани. Ребёнок начал задыхаться. Все лекарства, которые были назначены, как оказалось, не в цель. Я бы не советовала данного специалиста. Ребёнку 2 года. Лекарства, как я узнала, назначались в дозировка с 6 лет или \"приём только с 6\"... Это нормально?!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "30 апреля 2019 в 15:43",
        "doctor": "",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306371-tolmacheva/"
    },
    {
        "author": "+7-905-51XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу поблагодарить врача мануальной медицины Козаева Д. Р. за профессионализм, терпение и внимание к пациенту. Он буквально ставит больного на ноги за один сеанс. Огромное спасибо."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "19 апреля 2019 в 08:35",
        "doctor": "Козаев Д. Р.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/617792-kozaev/"
    },
    {
        "author": "+7-977-88XXXXX",
        "rating": "+1.0",
        "rating_name": "хорошо",
        "title_and_comments": {
            "Комментарий": "Была на приеме у Белецкой Аделины. Человек она не плохой, не хамит, как многие тут отзываются о врачах данной клиники. Но на этом плюсы заканчиваются. Первым делом она одевает перчатки, и смотрит зубы, делает укол, далее садится за стол и начинает печать на клавиатуре, звонить по телефону. Как только всё это сделано, она этими же грязными перчатками лезет к пациенту в рот. Отвлекаться может по нескольку раз на телефон и другие мелочи, не меняя и не обрабатывая перчатки. Во время лечения ведется задушевная беседа с медсестрой, нередко сопровождаемая жестикуляцией над лицом пациента. И это заведующая отделением. Руководство клиники, куда вы смотрите?"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "16 апреля 2019 в 03:33",
        "doctor": "Белецкая А. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306379-beleckaya/"
    },
    {
        "author": "+7-909-16XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Окулист Вехман О.В. очень груба в обращении, переходит на личности... Сказала, что надо промывать слезный канал, я попросила объяснить причину закупорки, на что она мне ответила, что у неё нет ни времени, ни желания что-то объяснять, готова промыть и всё! Была на приеме у неё два раза, после первого раза пыталась найти ей оправдания, что она так груба (конец рабочего дня и я немного опоздала, но предупредила), и решилась на второе посещение, но поняла, что зря... Уделила времени, что в первый раз, что и во второй - минут по 7, выговаривала за мое опоздание в первый раз со злостью... Вместо заключения выписала бумажку на оплату. Этому врачу важно заработать деньги, а не помочь пациенту. Я не думала, что в платной поликлинике может быть такое безобразное отношение."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "15 апреля 2019 в 16:07",
        "doctor": "Вехман О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306372-vehman/"
    },
    {
        "author": "+7-926-33XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу поблагодарить ЛОРа Горюнову за качественно оказанную медпомощь моему ребёнку. Лечили аденоиды. Спасибо."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "05 апреля 2019 в 12:15",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-977-46XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный врач, суперпрофессионал своего дела! Ребенка вылечила грамотно и без лишних затрат. Диагноз поставила на основании анализов, как истинный врач, а не по внешнему виду, как гадалка!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "23 марта 2019 в 14:06",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-916-69XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хотела выразить огромную благодарность офтальмологу Ивлевой С.В. за ее работу! Замечательный врач, который все подробно объяснит, даст рекомендации и проведёт очень качественную работу. После общения с ней осталась очень довольна ей, как врачом и человеком. Теперь непременно, если и обращаться к офтальмологу, то только к ней!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "28 февраля 2019 в 07:48",
        "doctor": "Ивлева С. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306369-ivleva/"
    },
    {
        "author": "+7-903-01XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Выражаю благодарность Надякину Д. А. Ходили с малышом на осмотр в 3 месяца, на УЗИ обнаружили незрелость ТБС, доктор назначил лечение и контрольный осмотр через месяц. Выполняли все назначения доктора, лечение помогло!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "16 февраля 2019 в 20:49",
        "doctor": "Надякин Д. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306375-nadyakin/"
    },
    {
        "author": "+7-903-25XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Осмотр провела - ничего не могу сказать! Сидела без конца зевала, ну не выспался человек, тоже могу понять, но когда объясняю жалобы и говорю, что чувство опухлости лимфоузлов, мне отвечают: «Ну как бы не худенькая!». Это вообще что к чему?! Я не про размеры и замеры говорила, а про свои жалобы, почему врач посчитал уместным некорректное замечание! В общем, я уже не в первый раз сталкиваюсь с таким хамством именно в этой сети, я всегда стараюсь понять человеческий фактор (нагрузку, погоду, семейные, может, проблемы), но все это не для проявления хамства! Впрочем, как и наблюдать, как врач борется со сном во время приема, тоже! И при общих жалобах на длительно не проходящий кашель (3 месяца) мне даже никакие обследования не назначили. Весьма непродуктивный приём, за свои деньги ответов на свои вопросы я не получила, указаний, куда идти и что делать, тоже. Хотя я готова обойти всех врачей и докопаться до истинных причин своего кашля! Обычно в сети этой клиники очень приветствуется посылать из кабинета в кабинет (неважно нужный или ненужный), но тут полное безразличие! «Пейте больше ромашки». «И брызгайте в рот святой воды», - так и хотелось добавить. Спасибо за значимый приём! Я учту все рекомендации."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "16 февраля 2019 в 19:33",
        "doctor": "Бойко М. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/550947-boyko/"
    },
    {
        "author": "+7-977-72XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Пришли с ребёнком, с серьёзными жалобами (так как никак не могли попасть по полису к гастро, пришлось идти платно). Врач вела себя хорошо, выписала лечение и анализы. Все сдали, но лечение оказалось неэффективным. Пришли снова на приём, и врач вела уже себя некорректно, общалась в открытом негативе. В выписках почему-то написала, что мы сами изменили и не придерживались её лечению (хотя это неправда, и мы ей про это сказали). Выписала опять гору таблеток, а на наши результаты анализов даже толком не посмотрела. Не советую её."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "04 февраля 2019 в 21:41",
        "doctor": "Толмачева Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306371-tolmacheva/"
    },
    {
        "author": "+7-985-12XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Была на приеме у невролога Намсараевой О.Д. Моё мнение - отличный специалист, и как человек очень приятная в общении. Очень хочется, чтобы в медицине, именно такие люди, как Намсараева О.Д., только и работали!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "03 февраля 2019 в 12:13",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "+7-977-59XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Не довольна! Сделала выводы и назначила лечение, на основе выписанных уже ранее другими врачом лекарства. Диагноз пишет компьютер. Я очень недовольна! Если поликлиника платная, это не значит, что там квалифицированные специалисты!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "25 января 2019 в 21:24",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Были в Подольске проездом, прихватил зуб сильно. Случайно попали к Аделине Вячеславовна. Отлично всё прошло. Спасла, можно сказать! Рад, что получилось найти хоть таким способом её отблагодарить!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "21 января 2019 в 01:39",
        "doctor": "Белецкая А. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306379-beleckaya/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Если можно было бы поставить +50, я бы поставила! Антон Олегович - доктор от Бога и прямых рук! На приеме всегда отлично, все хорошо, спрашивает о состоянии и дает отличные советы по уходу за зубами!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "15 января 2019 в 19:50",
        "doctor": "Ефанков А. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/391088-efankov/"
    },
    {
        "author": "+7-906-74XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Ольга Викторовна, на мой взгляд, - лучший ЛОР в Подольске. При болезнях ребенка вожу только к ней. Были у разных специалистов до нее, но помочь смогла только она. У нас проблемный носик, и каждый раз она нас спасает. Уже в течении двух лет. Внимательный осмотр, понятное объяснение диагноза и лечения, хорошее отношение к ребенку - доктор от бога, спасибо вам за вашу работу!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "05 декабря 2018 в 14:22",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-926-18XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Выражаю огромную благодарность Ольге Викторовне! Дочка частенько болела ОРВИ, ОРЗ. Лечились, но заложенность носа оставалась. И только единственный врач смог найти истинную причину и вылечить. Надо ли говорить о том, что Ольга Викторовна внимательна к маленьким пациентам?! Рекомендую всем!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "22 ноября 2018 в 11:14",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "Ольга П.",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Были на приеме у Толмачевой. Ребенок был совсем маленький, еще месяца не было, решили записаться в платную клинику, не знали, что делать. Ребенок плакал днем и ночью, очень рассчитывали, что уж в платной клинике нам помогут, потому что от наших участковых совсем никакого толку. Толмачева во-первых, разговаривала с нами (родителями), как с глупыми, ничего нам путного не сказала, с чем пришли, с тем и ушли. Да еще и сказала нам: \"Что Вы мне вопросы задаете такие, которые должны задавать участковому врачу?\" Это за наши-то деньги, нам еще пришлось выслушивать. В итоге, ни ребенку не помогла, даже не осмотрела малышку толком и нас еще отчитала, что мы, видите ли, глупые вопросы задаем. Больше ни ногой к ней и вообще никому бы не посоветовала этого врача. Обратились в другую платную клинику так же в Подольске и разница колоссальная. Толмачева 100 % не на своем месте!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "20 ноября 2018 в 20:17",
        "doctor": "Толмачева Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306371-tolmacheva/"
    },
    {
        "author": "+7-964-72XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Вожу к Светлане Николаевне дочку, исправляем зубы пластинками. Отличный врач, до этого ходили к другому ортодонту - только выкинули время и деньги плюс неправильно удалили зубы, которые не нужно было трогать. Жалею, что сразу не попали к Логиновой, все было бы гораздо проще. Сейчас зубы почти полностью выровнялись, осталось всего чуть-чуть. Спасибо Светлане Николаевне огромное!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "14 ноября 2018 в 16:01",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "Гость",
        "rating": "+1.0",
        "rating_name": "хорошо",
        "title_and_comments": {
            "Комментарий": "Сходила к неврологу, мы хорошо поговорили, обсудили мои проблемы, сейчас собираюсь сдать анализы и обследоваться. Наталья Николаевна дала направления, объяснила, для чего это нужно, вроде бы все разумно, не возникло подозрений, что хочет навязать всего побольше ради денег. Не берусь судить о профессиональных качествах, тем более, что еще неясно, как себя проявит, но по общению впечатление хорошее сложилось, по делу говорила и в то же время понятно для неспециалиста. Думаю, не подведет."
        },
        "adress": null,
        "date_comment": "31 октября 2018 в 09:15",
        "doctor": "Надякина Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/715009-nadyakina/"
    },
    {
        "author": "+7-977-39XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Понравилось": "Ничего. Ужасный человек в белом халате, нельзя назвать врачом.",
            "Не понравилось": "Лечение, обращение. Каждая отдельная манипуляция платная, не смогла показать, как правильно делать массаж слёзного канала у ребенка, сделала зондирование, но так ребенку лучше не стало.",
            "Комментарий": "Человек просто занимается бизнесом, тянет деньги из родителей и мучает безрезультатно их детей."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "30 октября 2018 в 12:03",
        "doctor": "Недопекина Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/134328-nedopekina/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Полностью согласна с предыдущим отзывом. Мало того, что прием поставлен на поток, хромает качество работы (пришлось после нее перелечивать зубы в другой клинике), так еще в присутствии пациента обсуждает коллектив клиники, коллег и руководство. Спасибо клинике за такого \"высококвалифицированного\" доктора!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "26 октября 2018 в 15:03",
        "doctor": "Белецкая А. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306379-beleckaya/"
    },
    {
        "author": "+7-926-13XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу выразить огромную благодарность доктору Виктору Ивановичу Кащееву. Поставил правильный диагноз после безрезультатных консультаций и лечения у двух других хирургов. Только Виктор Иванович мне помог избавиться от боли в локте. Большое спасибо! Если мне или моим друзьям нужна будет помощь хирурга, я обращусь только к нему."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "25 октября 2018 в 22:09",
        "doctor": "Кащеев В. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306385-kasheev/"
    },
    {
        "author": "+7-925-06XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу выразить благодарность Ольге Викторовне. Лечимся всей семьей только у нее. Всегда внимательно осмотрит. Назначения все грамотные и эффективные, объяснит: для чего что надо делать. Доктор общается и объясняет все доступными словами. Самый компетентный доктор, которого мы видели. Прекрасный врач и интересный человек. Побольше бы таких докторов. Спасибо Вам, Ольга Викторовна, за Вашу добросовестную работу! Желаем Вам и Вашей семье здоровья и благополучия."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "17 октября 2018 в 14:07",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-903-75XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Огромное спасибо хочется сказать Людмиле Васильевне. У сына аллергическая астма, после лечения уже несколько лет ремиссия. Очень внимательная и отличный доктор! Рекомендую!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "15 октября 2018 в 13:29",
        "doctor": "Бахус Л. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306389-bahus/"
    },
    {
        "author": "+7-915-22XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Прекрасный врач. Тщательный осмотр. Грамотное лечение с подробным объяснением что и для чего нужно принимать."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "02 октября 2018 в 14:18",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-926-86XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "А нам доктор нравится. Таких специалистов найти сложно. Вылечила нам кровь. Спасибо Вам, Елена Григорьевна."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 сентября 2018 в 14:29",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "+7-926-81XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Доктор очень внимательный, осмотр производит тщательно и профессионально. Мы пришли с одной проблемой, а он обратил внимание не только на жалобы, но и на все аспекты и как ортопед, и уролог, хирург... В итоге назначил грамотное лечение, подробно рассказал, что и как делать. Мы все сделали, пролечились, доктор в свою очередь сделал все, что зависело от него. Доча здорова! А мы теперь только к этому доктору!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "22 сентября 2018 в 14:47",
        "doctor": "Надякин Д. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306375-nadyakin/"
    },
    {
        "author": "+7-963-65XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу поблагодарить терапевта Бойко Марину Юрьевну из мед. центра в Климовске за внимание, доброжелательность и лечение. Не первый раз обращаюсь, и всегда советы врача и назначенное лечение быстро помогали."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "19 сентября 2018 в 22:38",
        "doctor": "Бойко М. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/550947-boyko/"
    },
    {
        "author": "+7-901-71XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень хороший врач. Сыну ставили брекеты у Светланы Николаевны 3 года назад, врач все детально объясняла на всех этапах лечения. Все лечение прошло по плану, без проблем.  Результат - ровные, красивые зубы."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "16 сентября 2018 в 05:31",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "+7-916-73XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Отвратительно поставлена пломба. Через 2 месяца после посещения откололась часть пломбы, сохранить зуб возможности больше не представляется. Прием пациентов поставлено на поток, даже пообедать времени нет. В приоритете количество пациентов, качество работы уже не важно."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "16 августа 2018 в 15:09",
        "doctor": "Белецкая А. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306379-beleckaya/"
    },
    {
        "author": "+7-910-45XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хороший, внимательный специалист. Выслушал, изучил/протестировал, помог. Большое ей спасибо. Рекомендую."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "26 июля 2018 в 12:52",
        "doctor": "Федосеева М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173233-fedoseeva/"
    },
    {
        "author": "+7-916-14XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Хочу предостеречь всех жителей нашего города от посещения данного доктора. Этой весной моя мама обратилась в клинику \"Жемчужина\" к доктору Кащееву В. И. с просьбой о помощи, так как она получила ожог груди, пролив на себя горячую жидкость. Доктор оказался очень обходительным и вежливым. Осмотрев её, прошёл вместе с ней в аптеку при клинике, предложил ей купить раствор марганцовки и, разбавив целый флакон марганцовки в 100 гр воды, тщательно обработал её рану, порекомендовав делать ей данную процедуру ежедневно несколько раз в день. В результате моя мама получила ещё и сильнейший химический ожог, и была вскоре срочно госпитализирована в ожоговое отделение больницы на Северном посёлке. Когда врачи ожогового отделение осмотрели мою маму, то были все просто в шоке от рекомендаций данного *** кандидата наук - так называемого \"специалиста\". Она пролежала в больнице ещё 10 дней, где спасибо добросовестным и бескорыстным врачам, ей залечили полученный уже химический ожог. При этом я получила письменное заключение нескольких докторов о неправильном первичном методе лечения доктора Кащеева. Обратившись в клинику \"Жемчужина\", я написала заявление-жалобу на действия безграмотного врача, после чего была проведена врачебная комиссия, и он был уволен из данной клиники. Я думаю, что это урок не только для моей семьи, но и для всех нас в общем. Друзья, прежде чем пойти к доктору, даже если он имеет регалии и звания, не поленитесь, зайдите в интернет, почитайте хотя бы отзывы о данном человеке. Может быть они хоть как-то помогут вам в выборе специалиста, или хотя бы предостерегут от случая попасть в руки обходительного и вежливого ***, работающего только на своём \"авторитете\" и тупо пытающегося заработать на вас деньги."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "23 июля 2018 в 09:35",
        "doctor": "Кащеев В. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306385-kasheev/"
    },
    {
        "author": "+7-985-45XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу выразить огромную благодарность О. В. Горюновой. Лечилась у неё, будучи беременная с острым двухсторонним гайморитом. Были страшные головные боли, думала, без прокола не обойдётся. 😣 Но Ольга Викторовна подобрала правильное лечение, и благодаря ей, я вылечилась медикаментозно. Ещё раз спасибо Вам огромнейшее, Вы действительно профессионал своего дела!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "20 июля 2018 в 10:38",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "+7-965-32XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Ходим к Тамаре Александровне 2 года, замечательный врач! Точный диагноз, рекомендации по лечению эффективные, всегда пытается обойтись без антибиотиков! Внимательная и вежливая!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "05 июля 2018 в 14:14",
        "doctor": "Хоменко Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306370-homenko/"
    },
    {
        "author": "Роман Н.",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Считаю, просто обязан сообщить о некомпетентности данного специалиста, чтобы освободить читающих от розовых очков В двух словах: Злобич Е. В. не смогла диагностировать диабет у ребенка, которого наблюдала регулярно больше года. Ребенок похудел, когда стало хуже, появилось тяжелое, учащенное дыхание, мною неоднократно акцентировалось внимание на липкой моче после подсыхания. Ничего вразумительного после нескольких осмотров сказать не смогла, кроме как: \"Наверное вам нужно ехать в больницу\". Хотя ОРЗ и ОРВИ вам скорее всего вылечит. Волосы шевелятся от ужаса... Роман. Подольск."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "03 июля 2018 в 22:17",
        "doctor": "Злобич Е. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306390-zlobich/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный врач! Принимает так часто, как надо. Может и сверх записи взять, если срочно нужно. Лечит столько, сколько надо. Единственный врач, которая сама звонит пациенту, чтобы узнать, как дела. Без блата и без знакомств случайному человеку с улицы. Я такого отношения никогда больше не встречала. Да, долго и больно. Да, случались непредвиденные задержки в лечении. А вы можете предсказать, как поведут себя чужие зубы? Лучше уж долго и нудно, зато красиво и навсегда. Вы попробуйте к ней попасть, всегда везде полная запись."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "25 июня 2018 в 17:16",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "+7-905-78XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была пару лет назад. Задача врача - сделать выручку клинике. Неразговорчив. К врачу пришла с ангиной. Врач молча посмотрел 5 секунд, взял анализы и сел печатать за компьютер. Через минуты 3 предложил мне вызвать \"Скорую помощь\", так как, по его мнению, у меня была дифтерия. Напечатал он мне кучу диагнозов и все под вопросом. Ни температуры, ни заразных среди знакомых и родных у меня не было. За границу полгода не выезжала на тот момент. Но об этом доктор не интересовался. На мой вопрос: \"Зачем \"Скорую\"? Я сама доеду до больницы\" (так как приехала в клинику на машине), доктор сказал, что я опасна для общества и вообще через 2 недели возможен летальный исход. Спросила, как определить точный диагноз. Ответ был - анализ. Он у меня его взял, но готов он будет через 10 дней, а в больнице на следующий день результаты по таким анализам. Я тогда уже разнервничалась и не поняла, зачем тогда он здесь взял у меня этот анализ за 1,5 или 2 тысячи?! И вот сижу я в коридорчике, сдерживаю слезы, меня сотрудники клиники обходят стороной. Зато нашей \"Скорой\" я приятно удивилась - приехали очень быстро. Конечно, в Подольске - дифтерия! На ушах уже вся ПЦРБ стояла! Посмотрели меня, на всякий случай взяли анализ, рассказали пару забавных историй про горе-докторов и отправили домой. Очень милые люди оказались в бесплатной медицине (до этого была только в детстве в больнице нашей). Деньги за приём и анализы мне вернули, надо отдать должное клинике (правда, не охотно). P. S. Так что, если вам не хватает острых ощущений, то Welkom доктор Салыкин."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "20 июня 2018 в 22:23",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "Яна Х.",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Мне и моему мужу этим доктором был поставлен неправильный диагноз (этот женщина работала тогда в ЦК), из-за чего наше лечение растянулось на многие месяцы с небольшой потерей зрения. У меня с 1 до 0,75, а у мужа с 1 до 0,5. Мужу пришлось восстанавливаться очень долго. Даже уколы делали в глаза. А ведь всего этого можно было избежать... Если бы компетентный врач поставил бы правильный диагноз и назначил бы сразу верное лечение."
        },
        "adress": null,
        "date_comment": "11 июня 2018 в 07:54",
        "doctor": "Вехман О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306372-vehman/"
    },
    {
        "author": "Скрытый",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Моему мальчишке 2 года 3 мес. Резко возникла боль при мочеиспускании. Ребёнок громко кричал и плакал, как до так и во время процесса. 07.05.18, Денис Анатольевич очень аккуратно осмотрел ребёнка. Малыш даже не сопротивлялся во время осмотра, а просто наблюдал. Вот что значит правильный, индивидуальный подход к малышу! Озвучил диагноз, объяснил подробно все назначение. При осмотре обнаружил грыжу. Пояснил дальнейшие наши действия (зарядка определенная), чтобы в дальнейшем избежать операции. Рекомендовал наблюдение. Также при осмотре ребёнка, Денис Анатольевич обнаружил скрытый половой член, на который остальные врачи отмалчивались непонятно почему, а это нуждается в операции, и чтобы ребёнок не начал комплексовать, таким образом избежав проблем в будущем. Слава Богу, высококвалифицированные врачи принимают пациентов у нас в Подольске, и нам не пришлось ехать в Москву.",
            "Комментарий": "Проходим всех врачей для оформления мед. книжке в сад. Так вот, пару недель назад участковый хирург не обнаружила грыжу (которая у нас с рождения! Я думала эта проблема ушла). Ортопед (участковый - Куваев) 08.05.18, подтвердил наличие грыжи и сказал - наблюдаем до школы."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "11 мая 2018 в 16:22",
        "doctor": "Надякин Д. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306375-nadyakin/"
    },
    {
        "author": "+7-926-23XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Выражаю огромную благодарность врачу Цырульниковой Нине Николаевне, мгновенно поставила правильный диагноз ребёнку, дала направление в ЦРБ, ребёнку сделали быстро операцию. Спасибо большое, низкий Вам материнский поклон. Обязательно буду рекомендовать этого доктора всем своим знакомым. Ещё раз спасибо!"
        },
        "adress": null,
        "date_comment": "26 апреля 2018 в 09:14",
        "doctor": "Цырульникова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173381-cyrulnikova/"
    },
    {
        "author": "+7-917-53XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Необыкновенная умница! Внучка мало говорила слов в 4 года. Лечение у невролога немного улучшило ситуацию, но ребенок страдал от того, что не мог разговаривать. После 1 сеанса она начала повторять слова за взрослыми, сейчас разговаривает как ее сверстники. Низкий поклон Оксане Михайловне за понимание, тактичность и высокий профессионализм. Ребенок с удовольствием идет к врачу, результатом работы врача очень довольны. Сожалеем, что не знали о таком специалисте раньше."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "23 апреля 2018 в 10:23",
        "doctor": "Прядко О. М.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306383-pryadko/"
    },
    {
        "author": "+7-903-15XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный врач и специалист, провела меня от диагностики заболевания до операции. Жаль, что в 3-й поликлинике больше не работает."
        },
        "adress": null,
        "date_comment": "15 апреля 2018 в 16:41",
        "doctor": "Халилова Т. Е.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173230-halilova/"
    },
    {
        "author": "+7-916-58XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Моя жена и сын наблюдались у Татьяны Андреевны. Остались очень довольны приёмами. Т. А. Недопекина провела очень внимательный и профессиональный осмотр, была очень вежлива. Огромная благодарность за множество полезных рекомендаций, и за то что лечение оказалось очень эффективным. Другие офтальмологи назначали сыну промывания, дренирования и т. п., хотя по возрасту ему ещё рановато было это делать. А Татьяна Андреевна, в отличие от них, не стала пороть горячку и навязывать кучу услуг, а очень успешно справилась консервативными методами, обучила жену делать правильный массаж слёзного канальца, и уже через пару недель он сам открылся."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "15 апреля 2018 в 12:53",
        "doctor": "Недопекина Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/134328-nedopekina/"
    },
    {
        "author": "Гость",
        "rating": null,
        "rating_name": null,
        "title_and_comments": {},
        "adress": null,
        "date_comment": "12 апреля 2018 в 11:22",
        "doctor": "",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306375-nadyakin/"
    },
    {
        "author": "+7-917-52XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Не понравилось": "Ужасный врач, не любящий свою профессию. С момента входа в кабинет идёт на откровенный конфликт с пациентом. Я, не имея никаких проблем, пришедшая просто за справкой для устройства на работу, ушла в расстроенных чувствах, оскорбленная и униженная. Врач не имеет никакого понятия о профессиональной этике."
        },
        "adress": null,
        "date_comment": "10 апреля 2018 в 19:22",
        "doctor": "Попов В. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306382-popov/"
    },
    {
        "author": "+7-916-54XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Прошла курс лечения у Оюны Дондоковны еще в августе 2016 года по поводу обострения заболевания межпозвонковой грыжи. Лечением очень довольна, результат длительный и стабильный. Оюна Дондоковна не только высококвалифицированный специалист, но и чуткий, и внимательный человек. Побольше бы таких докторов!"
        },
        "adress": null,
        "date_comment": "09 апреля 2018 в 10:37",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "+7-909-62XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Ни один врач невропатолог не смог мне помочь. Марина Анатольевна - это тот врач, который поставила меня на ноги. С 25 лет я постоянно жила с опоясывающей болью в пояснице, периодические приступы (не буду вдаваться в историю болезни). Сегодня я могу заниматься спортом, без боли нагибаться. Врач от Бога! Спасибо буду говорить всю жизнь."
        },
        "adress": null,
        "date_comment": "02 апреля 2018 в 12:33",
        "doctor": "Федосеева М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173233-fedoseeva/"
    },
    {
        "author": "+7-905-71XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Меня она осматривала минут 20, чтобы выяснить причину заболевания, была крайне внимательна. Лечение было сложным, долгим и весьма успешным. Я довольна, что лечилась у этого доктора, хотя попала к ней совершенно случайно."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "31 марта 2018 в 13:54",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень хороший доктор. И подскажет, и посоветует, и объяснит что к чему. Делает быстро и аккуратно. Если есть возможность сохранить зуб или нерв, то обязательно сохранит. Спасибо."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "28 марта 2018 в 19:11",
        "doctor": "Белецкая А. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306379-beleckaya/"
    },
    {
        "author": "+7-926-69XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный врач в \"ПреАмбула\". Грамотное лечение. Все по делу. Специалист отличный. Наблюдаемся с рождения у него и очень рады этому."
        },
        "adress": null,
        "date_comment": "25 марта 2018 в 08:26",
        "doctor": "Надякин Д. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306375-nadyakin/"
    },
    {
        "author": "Гость",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "У сына аденоиды и частые отиты, поэтому с ЛОРами мы знакомы многими. Этот доверия не вызывает. На вопросы толком не отвечает. Постоянно хочет развести на дополнительные процедуры - закапать лекарство в ухо, в которое тоже самое лекарство капали дома перед выходом - 500 рублей. После нашего отказа от дополнительных услуг, вообще потерял какой-либо интерес. Не рекомендую."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "11 марта 2018 в 12:47",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "Скрытый",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Были у многих специалистов от Серпухова до Москвы. Друзья посоветовали съездить к Татьяне Евгеньевне. Впервые встретили врача такого уровня. Тщательный осмотр, сразу сделала миографию. После назначения лечения рука, болевшая несколько лет, прошла. Жалко, что она ушла из поликлиники 3, не удержали замечательного доктора. Но, как оказалось, она перешла в \"Жемчужину Подолья\". Поэтому друзья, если хотите реальной диагностики и помощи, не поленитесь и найдите ее."
        },
        "adress": null,
        "date_comment": "08 марта 2018 в 13:03",
        "doctor": "Халилова Т. Е.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173230-halilova/"
    },
    {
        "author": "+7-921-37XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Сергей очень отзывчивый врач. Обратившись к нему - получил полную консультацию. Подобрал одновременно и действенные лекарства, и за вменяемую стоимость. Однозначно рекомендую!"
        },
        "adress": null,
        "date_comment": "25 февраля 2018 в 22:49",
        "doctor": "Борисов С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/222091-borisov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Посещаем Тамару Александровну уже года 4, это самый толковый и знающий педиатр из тех, которых мне приходилось видеть. Всегда все четко, ясно, по теме, никогда не назначит лишний раз антибиотиков и прочей лабуды в виде иммуномодуляторов."
        },
        "adress": null,
        "date_comment": "25 февраля 2018 в 15:37",
        "doctor": "Хоменко Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306370-homenko/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Были на приеме в детской поликлинике у врача, очень нам понравился, внимательный врач. Назначил лечение, все объяснил доходчиво. Ждём результаты. Рекомендую."
        },
        "adress": null,
        "date_comment": "15 февраля 2018 в 15:00",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Была на приеме, всё даже очень устроило, особое внимание хочу обратить на то, что врач всё сама рассказывает, и не приходится \"вытаскивать слова клещами\". Спокойная, не запугивает, не раскручивает."
        },
        "adress": null,
        "date_comment": "14 февраля 2018 в 14:51",
        "doctor": "Слостина А. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173228-slostina/"
    },
    {
        "author": "Гость",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Никому не советую посещать этого доктора, особенно водить на прием маленьких девочек. Нашей девочке поставила неправильный диагноз и назначила гормональный препарат для лечения. На приеме вела себя очень высокомерно. Хорошо, что пройдя назначенное лечение, мы пошли к другому доктору."
        },
        "adress": null,
        "date_comment": "10 февраля 2018 в 14:02",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "Гость",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Мне врач не понравился, смотрит в экран только и печатает, лекарства не знает, все в интернете смотрит! Я пришла за консультацией, а не чтобы он в интернете читал показания, я и сама там посмотрю."
        },
        "adress": null,
        "date_comment": "07 февраля 2018 в 06:07",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Ведет нас практически с рождения! Отличный специалист, внимательна с ребенком, панику не нагоняет, все назначения обоснованы. Мы ею очень довольны."
        },
        "adress": null,
        "date_comment": "04 февраля 2018 в 17:47",
        "doctor": "Злобич Е. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306390-zlobich/"
    },
    {
        "author": "+7-903-71XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Большое спасибо Виктору Ивановичу Кащееву! Быстро, качественно и под местной анестезией провел мне операцию по удалению гигромы кисти руки. Шов сделал аккуратный, шрама не осталось. Анализы назначил только необходимые, хотя я обращалась по полису ДМС. Желаю всем здоровья, но, если что, обращайтесь к Виктору Ивановичу Кащееву."
        },
        "adress": null,
        "date_comment": "02 февраля 2018 в 15:16",
        "doctor": "Кащеев В. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306385-kasheev/"
    },
    {
        "author": "+7-968-85XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу сказать огромное спасибо Татьяне Евгеньевне! Прошли с дочерью кучу неврологов. Начали с детских (в подростковом возрасте), потом нескольких взрослых. Толку - ноль! У дочки болела голова, назначали кучу обследований, различные неврологические препараты, ставили в основном вегетативную дистонию. Только Татьяна Евгеньевна сразу поставила правильный диагноз - мигрень, назначила лечение, и головные боли из почти ежедневных перешли к крайне редкие - не чаще 1 раза в месяц, и те не такие сильные. Я очень благодарна Татьяне Евгеньевне! Побольше бы таких докторов!"
        },
        "adress": null,
        "date_comment": "01 февраля 2018 в 21:09",
        "doctor": "Халилова Т. Е.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173230-halilova/"
    },
    {
        "author": "+7-926-58XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Ужасное отношение, ужасный врач! Надо было сделать осмотр и УЗИ яичника в определенный день, до этого ходила к Кунейко (шикарная врач), но она сказала, что когда наступит это число, надо записаться к любому из гинекологов, если к ней не попаду, и мне сделают осмотр и УЗИ. Так как Кунейко работает по вторникам и четвергам, то пришлось записаться к Суманидзе. На что она взяла мою карту, посмотрела и сказала: \"Идите к своему лечащему врачу, пусть Вас и осматривает\"."
        },
        "adress": null,
        "date_comment": "27 января 2018 в 15:22",
        "doctor": "Сурманидзе Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/391315-surmanidze/"
    },
    {
        "author": "Ольга С.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Марина Анатольевна - чуткий, внимательный врач, а главное - профессионал в своем деле! Помогла, поддержала и вылечила. Ничего лишнего не назначает, собирает анамнез очень тщательно, ничего не выпускает из виду. Спасибо, Марина Анатольевна, за Вашу работу!"
        },
        "adress": null,
        "date_comment": "21 января 2018 в 18:09",
        "doctor": "Федосеева М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173233-fedoseeva/"
    },
    {
        "author": "+7-925-60XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Ее нельзя назвать врачом! Лечила неверно изначально, усилий вообще не прикладывала! Во рту - тихий ужас! Будем судиться!"
        },
        "adress": null,
        "date_comment": "16 января 2018 в 19:55",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хороший специалист, знающий своё дело. Прочитала много отзывов, остановила свой выбор на Шориной. К клинике ЦК отношусь с опаской, но этому врачу можно доверить своё здоровье. Правильно поставила диагноз и назначила лечение."
        },
        "adress": null,
        "date_comment": "13 января 2018 в 05:32",
        "doctor": "Шорина А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/385346-shorina/"
    },
    {
        "author": "Скрытый",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу выразить огромную благодарность Оксане Викторовне за профессионализм и чуткость! Всем рекомендую."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "05 января 2018 в 14:21",
        "doctor": "Вехман О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306372-vehman/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Борисов Сергей Николаевич - внимательный, замечательный врач! Всех ему благ! Страдала заболеванием органов дыхания, сердца около 5 лет, Поставлен верный диагноз именно Сергеем Николаевичем Борисовым! Теперь чувствую лучше, так как назначено верное лечение."
        },
        "adress": null,
        "date_comment": "04 января 2018 в 20:21",
        "doctor": "Борисов С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/222091-borisov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Обратились к Денису Анатольевичу с проблемой осанки. Ребёнок был осмотрен внимательно и профессионально, назначено адекватное лечение. Будем наблюдать сына у этого доктора. Рекомендую, как грамотного специалиста."
        },
        "adress": null,
        "date_comment": "03 января 2018 в 12:54",
        "doctor": "Надякин Д. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306375-nadyakin/"
    },
    {
        "author": "+7-964-56XXXXX",
        "rating": "0.0",
        "rating_name": "нормально",
        "title_and_comments": {
            "Комментарий": "За пшик в нос взяли 500 рублей дополнительно, при этом ничего не спросив, никак не уведомив про такие расценки."
        },
        "adress": null,
        "date_comment": "21 декабря 2017 в 14:35",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была на приеме у Халиловой. Так называемый врач даже не встала с места и не провела осмотр. На вопрос, возможно ли вылечить мою болезнь, ничего не ответила. Молча выписала таблетки, которые в дальнейшем не помогли, и сказала, что если будет желание, приходите, а если нет, то не приходите. Ужас, я не понимаю, почему у нас работают такие врачи. Не советую к ней обращаться."
        },
        "adress": null,
        "date_comment": "19 декабря 2017 в 01:07",
        "doctor": "Халилова Т. Е.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173230-halilova/"
    },
    {
        "author": "+7-915-59XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный врач, внимательный и доброжелательный. Специалист своего дела. Приятен в общении. Внимателен к пациенту."
        },
        "adress": null,
        "date_comment": "18 декабря 2017 в 14:14",
        "doctor": "Борисов С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/222091-borisov/"
    },
    {
        "author": "+7-915-51XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Несколько лет уже знаю этого доктора и только с хорошей стороны. Серьёзный врач и доброжелательный человек. Мой сын, а потом и дочь, без капризов идут к ней на приём, она к каждому находит свой подход. У Толмачевой лечатся многие мои знакомые, я знаю, что они такого же хорошего мнения. И вообще, судя по очереди к нашему доктору и недельной записи заранее, многие жители Подольска этого же мнения (думаю, округов тоже). Самой Людмиле Александровне я желаю здоровья и оптимизма."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "17 декабря 2017 в 00:14",
        "doctor": "Толмачева Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306371-tolmacheva/"
    },
    {
        "author": "Гость",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Сделали у Светланы Николаевны пластинку на верхнюю челюсть для ребенка, и эта пластинка за 4 месяца уже 2 раза ломалась, а ремонт у них естессно не гарантийный, а платный! Как будто специально делается так, чтоб она ломалась постоянно."
        },
        "adress": null,
        "date_comment": "13 декабря 2017 в 17:00",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Борисов Сергей Николаевич буквально спас жизнь мужу! Позвонил и сказал, что анализы плохие - почки. Срочно доставила его в поликлинику. Затем отправили в стационар, жизнь спасена была в буквальном смысле. Очень внимательный, знающий, настоящий профессионал. Спасибо, доктор! Всего вам доброго!"
        },
        "adress": null,
        "date_comment": "12 декабря 2017 в 23:16",
        "doctor": "Борисов С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/222091-borisov/"
    },
    {
        "author": "+7-926-37XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Самый замечательный ЛОР в городе. Поднимает моего ребёнка всегда. Готова ответить на все мои вопросы. Самый компетентный специалист, с которым мне приходилось сталкиваться!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "04 декабря 2017 в 20:39",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Лечусь у Борисова С. Н., он кандидат меднаук, не первый раз отличное лечение, после постановки диагноза, который не могли определить в городской поликлинике. После расшифровки функции внешнего дыхания, других обследований выяснилось, что диагноз именно тот. Большая благодарность замечательному врачу! Успехов и удачи Вам!"
        },
        "adress": null,
        "date_comment": "01 декабря 2017 в 23:58",
        "doctor": "Борисов С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/222091-borisov/"
    },
    {
        "author": "+7-977-80XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный специалист! Ставила на ноги моего ребёнка (гнойный отит), вылечила нашу племянницу (запущенный туботимпанит с осложнением на аденоиды). К ней ездят из Москвы, после Филатовской и Морозовской больниц наши знакомые, все довольны. Спасибо Вам за ответственную и качественную работу!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 ноября 2017 в 20:49",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Всем могу посоветовать хорошего врача дерматолога. Я тоже была пациенткой Полины Дмитриевны, она очень профессионально справилась с моим грибковым заболеванием. Я испугалась, думала, что придется очень долго лечиться, да и результат не факт, что положительным будет. Однако все вышло куда лучше, чем я ожидала, лечение было подобрано грамотно и я довольно быстро избавилась от этого недуга. Очень рада! Такого рода болячка очень некрасивая и неприятная."
        },
        "adress": null,
        "date_comment": "17 ноября 2017 в 13:07",
        "doctor": "Федорова П. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/714994-fedorova/"
    },
    {
        "author": "+7-965-21XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Не понравилось": "Ужасный врач.",
            "Комментарий": "Если Вам дорог Ваш ребенок, не идите на прием к Толмачевой. Она чуть не угробила моего ребенка. Мы обратились с проблемой, что после длительного приема антибиотиков у ребенка появилась аллергия. Но вместо того, чтобы снять симптомы, нам были назначены препараты, в том числе еще два антибиотика. Вследствие чего ребенок очень плохо стал себя чувствовать, от интоксикации весь пожелтел. Как итог хочу сказать - после ее лечения мы лечили от ее лечения. В результате потраченные деньги за прием, потом за приобретенные препараты, плюс бессонные ночи, поиск нового врача, снова деньги за прием и лекарства, лечащие последствия ее лечения. Очень жалко ребенка и вред, который я нанесла ее организму в результате ее лечения. В медцентр ходим всей семьей по разным причинам. До Толмачевой нареканий к специалистам нет. К сожалению, это очень плохой специалист."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "15 ноября 2017 в 20:06",
        "doctor": "Толмачева Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306371-tolmacheva/"
    },
    {
        "author": "+7-916-26XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Великолепный врач, многократно помогала нашему ребенку, спасая от постоянных обструкций, к которым склонен мой ребенок. Настоятельно рекомендую данного врача всем, кто заботится о здоровье ребенка. Врач, что называется \"от Бога\". В настоящее время очень трудно найти врача такой квалификации, специалист в своей области и очень легко находит подход к детям. Спасибо Вам, Людмила Александровна!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "15 ноября 2017 в 18:20",
        "doctor": "Толмачева Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306371-tolmacheva/"
    },
    {
        "author": "+7-977-14XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Ленивая, неповоротливая. Результатов лечения нет, как и моих денег... Пришлось все переделывать заново в государственной клинике. Не ходите к ней"
        },
        "adress": null,
        "date_comment": "11 ноября 2017 в 14:01",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "+7-926-21XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Тамара Александровна очень хороший врач. Четко и без лишней воды объясняет картину болезни и дает подробные инструкции по лечению."
        },
        "adress": null,
        "date_comment": "07 ноября 2017 в 18:26",
        "doctor": "Хоменко Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306370-homenko/"
    },
    {
        "author": "+7-916-09XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "10 лет для нашей семьи Виктор Иванович Кащеев - ангел-хранитель, теперь и для моих друзей... Первый раз мы с мужем попали к нему, когда он работал ещё в ЦК, и тогда только он после оперативного вмешательства и правильного обследования обнаружил у мужа страшный диагноз, и благодаря его дальнейшим действиям и чуткости болезнь была преодолена. Годы идут, мы обрастаем другими проблемами со здоровьем, но только Виктор Иванович для нас главный доктор, консультант и надежда. Теперь уже он давно работает в медцентре \"Жемчужина\", вместе с другими замечательными врачами. Благодарим администрацию центра за хороших специалистов и созданную обстановку тепла и радушия. Липатова Наталья Александровна."
        },
        "adress": null,
        "date_comment": "05 ноября 2017 в 15:14",
        "doctor": "Кащеев В. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306385-kasheev/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была на приёме 27.10.17. Пришла с проблемой, очень волнующей меня. Я в положении, врач изначально даже не хотела смотреть, в чём моя проблема. В итоге, когда посмотрела, начались возгласы, что всё очень ужасно, не прямым текстом сказано это было, но смысл тот же. Сказали, идти к онкологу или хирургу, направления не дали. Напугали очень, ничего толком не объясняя. Человеку в положении, я считаю, это полнейший непрофессионализм. Я вышла оттуда с трясущимися руками и комом в горле. Благо, всё хорошо у меня, онколог ничего не подтвердил. Хочется пожелать, что как-то врач смотрела, с кем разговаривает, и подбирала слова."
        },
        "adress": null,
        "date_comment": "04 марта 20 в 13:19",
        "doctor": "Переплётчикова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/424936-pereplyotchikova/"
    },
    {
        "author": "+7-926-22XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Прекрасный доктор, про таких говорят: \"от Бога\". Лечил моего ребёнка с задержкой развития и агрессивным поведением. Результаты просто потрясающие! Спасибо доктору за его внимание и профессионализм!"
        },
        "adress": null,
        "date_comment": "24 октября 2017 в 17:49",
        "doctor": "Дубровский А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/391321-dubrovskiy/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "К врачам я ходить очень не люблю, обращаюсь только в крайних случаях. Такой и произошел у меня — ничего не могла сделать с адскими головными болями! Невролога выбрала сама по интернету. Ранее я уже была в клинике «Жемчужина Подолья», поэтому решила снова туда. На прием попала к Орловой. Врач отнеслась ко мне со всем вниманием, и выслушала хорошо, и осмотрела. Диагностировала у меня сильный воспалительный процесс (пострадал тройничный и затылочный нервы). Невролог прописала мне хорошую схему лечения, всё рассказала по препаратам, ответила на вопросы, сказала звонить ей в случае чего. Мне помогло! Я очень признательна этому врачу! Рекомендую ее как прекрасного невролога."
        },
        "adress": null,
        "date_comment": "13 октября 2017 в 13:58",
        "doctor": "Орлова С. Б.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/382235-orlova/"
    },
    {
        "author": "+7-903-68XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень отзывчивый, неравнодушный врач. Осмотр провел тщательно, сделал необходимые процедуры, после все подробно объяснил и разъяснил. Огромнейшее спасибо за Ваши золотые руки и светлую голову!"
        },
        "adress": null,
        "date_comment": "13 октября 2017 в 11:32",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Не знаю, что бы я делала со своей больной спиной, если бы не попала в руки этого чудесного массажиста. Светлана Юрьевна меня буквально спасла от болей, на ноги поставила. Хочу передать ей самые искренние слова благодарности! Спасибо за теплое, человечное отношение на каждом сеансе, спасибо за старательное выполнение массажа и самоотдачу в работе! Панфилова опытный и грамотный специалист в своем деле. И я очень рекомендую ее к посещению, если вы в поиске хорошего массажиста."
        },
        "adress": null,
        "date_comment": "12 октября 2017 в 16:56",
        "doctor": "Панфилова С. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306391-panfilova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "С этим доктором я чувствую себя под надежной защитой. Мое здоровье в руках знающего гинеколога. Доверяю Лиане Алиевне, и она уже доказывала мне на деле, что не зря. Я вылечилась от воспалительного процесса по ее назначениям. Также решаем другие мои проблемы, прохожу лечебный курс. Сурманидзе прекрасный специалист в своей работе, она ответственно подходит к делу. Объяснения у нее всегда четкие, разговаривает со мной только по сути, охотно отвечает на вопросы и даже говорит спрашивать смело, что не понятно. Прекрасный женский врач! Всем ее рекомендую."
        },
        "adress": null,
        "date_comment": "11 октября 2017 в 10:36",
        "doctor": "Сурманидзе Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/391315-surmanidze/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Сердечное спасибо доктору Дубровскому за большую работу, которую он провел с моим мужем. Лечение было подобрано и проведено грамотно, поэтому и результаты не заставили себя долго ждать. Наша удача, что обратились к компетентному и опытному специалисту. Алексей Александрович умеет находить общий язык со своими пациентами. В этом я уверена, потому что мой муж относился с уважением к доктору, а я не понаслышке знаю, как он обычно недолюбливает врачей. Еще раз благодарю за эффект от лечения и за человечное отношение."
        },
        "adress": null,
        "date_comment": "09 октября 2017 в 11:59",
        "doctor": "Дубровский А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/391321-dubrovskiy/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хотелось бы выразить свою искреннюю благодарность этому замечательному доктору! Спасибо Аделине Вячеславовне за ее неоценимую помощь в моей имплантации двух зубов! Я рада, что наконец-то решилась и поставила себе импланты. Теперь зубов снова полный ряд, не за что беспокоиться. Операцию доктор Белецкая провела супер профессионально. Она была аккуратна, с ассистентом они достаточно быстро и хорошо справились. После у меня проблем не возникло, импланты прижились нормально, в обозначенный срок. Белецкая прекрасный специалист, и я хочу ее рекомендовать всем!"
        },
        "adress": null,
        "date_comment": "09 октября 2017 в 09:00",
        "doctor": "Белецкая А. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306379-beleckaya/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Обращались с моим маленьким сыном сначала на консультацию к этому доктору, а потом и на лечении у него остались. Надякин великолепный специалист, я осталась самого лучшего мнения о нем! Денис Анатольевич правильно поставил диагноз, а поэтому и лечение подобрал точное, которое помогло вылечить моего ребенка. Дороже здоровья малыша ничего нет. И я бесконечно признательна детскому урологу за его помощь! Денис Анатольевич заслуживает самой высокой оценки за свой профессионализм, глубокие знания, отзывчивое отношение. Рекомендую обращаться за помощью к Надякину."
        },
        "adress": null,
        "date_comment": "06 октября 2017 в 15:14",
        "doctor": "Надякин Д. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306375-nadyakin/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Я осталась довольна своим обращением к этому доктору, потому что наконец-то попала к нормальному специалисту, кто действительно разбирается. Виктор Иванович осторожно и безболезненно провел осмотр, объяснил всё по моей проблеме, по методам лечения. Он выписал мне подробную схему, которой теперь придерживаюсь. Недавно начала, поэтому улучшения пока незначительные. Но самое главное, что они есть! Потому что раньше я была у других врачей, а толку от лечение вообще никакого не было. Спасибо доктору Кащееву за его помощь! Я готова рекомендовать этого специалиста, он опытный и знающий."
        },
        "adress": null,
        "date_comment": "05 октября 2017 в 15:29",
        "doctor": "Кащеев В. И.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306385-kasheev/"
    },
    {
        "author": "Скрытый",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Наблюдалась у Натальи Николаевны в ЖК по беременности. Очень жаль, что она там больше не работает. Но зато так получилось, что случайно попала к ней на прием по страховке от работы в \"Жемчужину Подолья\", точнее в филиал на Ленинградке. Более доброго и отзывчивого доктора я не встречала. Неоднократно мне помогала! Спасибо Вам большое!"
        },
        "adress": null,
        "date_comment": "04 октября 2017 в 19:47",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "+7-905-74XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу написать слова благодарности врачу-неврологу Федосеевой Марине Анатольевне. Вызывала её на дом к своему престарелому отцу. Она показалась мне грамотным специалистом. Назначила лечение, которое помогло отцу. И как человек, она показалась мне отзывчивым и приветливым. Работу свою любит и относится к ней ответственно. Побольше бы было таких врачей! Девчонки в регистратуре мне не грубили ни по телефону, ни при личном посещении. Марине Анатольевне выражаю благодарность и желаю дальнейших успехов в нелегком труде врача."
        },
        "adress": null,
        "date_comment": "21 сентября 2017 в 09:26",
        "doctor": "Федосеева М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173233-fedoseeva/"
    },
    {
        "author": "+7-915-06XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Был на приеме 8 сентября у Переплетчиковой Анастасии. Добродушный и внимательный доктор. Побольше бы таких докторов."
        },
        "adress": null,
        "date_comment": "04 марта 20 в 11:54",
        "doctor": "Переплётчикова А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/424936-pereplyotchikova/"
    },
    {
        "author": "Гость",
        "rating": "0.0",
        "rating_name": "нормально",
        "title_and_comments": {
            "Комментарий": "Была у доктора 2 года назад. Выслушала, осмотрела, назначила Атаракс, можно спать 24 часа в сутки. В лечении не помогла. Пришлось обращаться к другому врачу в Москве. Рекомендовать никому не стану."
        },
        "adress": null,
        "date_comment": "01 сентября 2017 в 10:56",
        "doctor": "Халилова Т. Е.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173230-halilova/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Аналогичная ситуация была. Диагноз пишет компьютер, выслушала меня за пару минут, не задавая никаких вопросов. Ставит диагноз - смещение шейного позвонка. И выдаёт рецепт на мази и таблетки - это мёртвому припарки. Или так кандидаты наук работают очень умные?"
        },
        "adress": null,
        "date_comment": "01 сентября 2017 в 07:29",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Юлия Петровна великолепный детский врач. Мы наблюдались у нее, лучше педиатра я еще не встречала. Она очень любит деток, своей работе отдается полностью. Знания у этого человека есть, в этом мы убеждались уже не раз, она вылечивала ребенка и всегда давала максимум информации и про диагноз, и про лечение. Спасибо большое, это прекрасно, что с детками работает такой замечательный специалист, которому можно всецело доверять. Советую всем родителям взять эту информацию на заметку."
        },
        "adress": null,
        "date_comment": "31 августа 2017 в 11:58",
        "doctor": "Лепетюхина Ю. П.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/705182-lepetyuhina/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отлично! Спасибо Вам большое! За профессионализм, за качество обслуживания и за отличный результат лечения! Дай Вам Бог здоровья!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "29 августа 2017 в 16:42",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "+7-985-27XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Недавно переехали в Подольск, возникла потребность обратиться в клинику. По рекомендации подруги решила записаться на прием в \"Цена Качество\", в которой на протяжении нескольких лет она обслуживается. Хочу поделиться своим впечатлением. Отличная клиника с хорошим оборудованием. Выражаю благодарность всему персоналу и лично доктору Шориной Александре Александровне за профессионализм, внимательность, отзывчивость."
        },
        "adress": null,
        "date_comment": "25 августа 2017 в 14:03",
        "doctor": "Шорина А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/385346-shorina/"
    },
    {
        "author": "+7-926-36XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Пришла с проблемой в груди к Елене Григорьевне, как к онкологу-маммологу, первый раз и накрученная вся возможными проблемами. Спокойный, чуткий врач, успокоила с первой же минуты приема! Без лишних действий и все по существу. Выслушала, сделала УЗИ, назначила типичные для моей проблемы препараты без излишеств, все рассказала и пояснила, назначила повторный контрольный прием и все! Все вежливо, спокойно. Спасибо!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "24 августа 2017 в 10:53",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Давно знаю этого врача. Без опасений обращаюсь к ней по всем вопросам, касающимся моего здоровья. Болею редко, но метко, тогда на помощь приходит Мария Александровна. Она точно ставит диагноз и назначает лечение, от которого проходят все недуги. Я уважаю этого специалиста за ее ответственный подход, за человечное отношение и более всего за глубокие знания своей профессии. Спасибо большое, в лице Марии Александровны я всегда нахожу качественную медицинскую помощь."
        },
        "adress": null,
        "date_comment": "15 августа 2017 в 13:23",
        "doctor": "Паина М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306368-paina/"
    },
    {
        "author": "+7-967-17XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень хороший врач, внимательный к пациентам и профессионал в своей работе. Перед тем, как выбрать врача-ортодонта для лечения зубов у моей дочери, мы были на диагностике более чем у 4-х врачей и все говорили, что нам надо удалять 4 передних зуба для того, чтобы встали клыки. Снимков не делали, а сходу говорили - только через удаление и лечение будет длиться около 3-х лет. Меня это, честно говоря, не устраивало, ведь зубы - не волосы! Перелопатила весь интернет, прочитала кучу отзывов о разных ортодонтах, о самом лечении, как это все проходит, какая диагностика должна проводиться перед тем, как устанавливать брекеты, в общем, всё. Решила остановиться на Логиновой С. Н. Врач поразил меня своим подходом к лечению, правильным подходом! Нас отправили сделать снимок, врач составила график, а самое главное - сказала, что будет лечить без удаления и само лечение будет проходить 1 год. Вот прошел год, моя девочка ходит с красивыми зубками, благодаря грамотному врачу-ортодонту Логиновой С. Н. Спасибо Вам огромное! Второго ребенка я буду лечить только у нее."
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "14 августа 2017 в 23:22",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень внимательный врач. Всегда внимательно выслушает и тщательно осмотрит. Лечение подбирает очень точное, после которого становится значительно лучше. Найти такого профессионала в наше время не просто. Особенно после того, как мне 2 невролога назначили неправильное лечение и меня чуть не парализовало."
        },
        "adress": null,
        "date_comment": "10 августа 2017 в 09:37",
        "doctor": "Федосеева М. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173233-fedoseeva/"
    },
    {
        "author": "+7-929-65XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Замечательный врач. Могу написать с полной уверенностью ей спасибо от очень многих сотрудников компании."
        },
        "adress": null,
        "date_comment": "07 августа 2017 в 10:12",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "+7-929-62XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Лучший врач для тех, у кого не простой случай при подборе очков! Дает консультацию доступным языком и \"до последнего вопроса\"! Безошибочно ставит диагноз! Советуем!"
        },
        "adress": "Клиника «Жемчужина Подолья» на Беляевской-ул. Беляевская, д. 86/Б",
        "date_comment": "04 августа 2017 в 10:10",
        "doctor": "Ивлева С. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306369-ivleva/"
    },
    {
        "author": "+7-928-00XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Сергей Александрович - доктор золотые руки. Побольше бы таких умных, отзывчивых людей! Если Вам не могут поставить диагноз - сходите на прием к Салыкину!"
        },
        "adress": null,
        "date_comment": "26 июля 2017 в 18:42",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "+7-915-23XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный доктор. Найдет подход к любому. Были с ребенком (6 лет) неоднократно. Все расскажет, объяснит и, самое главное, имеет подход к ребенку. Моя дочка соглашается идти на прием к стоматологу только к нему. Мы у него и лечили зуб, и удаляли."
        },
        "adress": null,
        "date_comment": "23 июля 2017 в 15:09",
        "doctor": "Ефанков А. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/391088-efankov/"
    },
    {
        "author": "+7-961-47XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Посещал ЛОРа Сергея Александровича дважды. При первом посещении врач поставил диагноз - атрофический ринит. Очень мучился от того, что почти пропало обоняние, стал лечиться по предписаниям данного врача, стало легче. На втором сеансе анализы показали положительный результат от лечения, продолжаю лечение. Сергей Александрович оказался знающим свое дело человеком, был до него у двух ЛОРов в Москве, толку от их лечения не было, да и точного диагноза не могли поставить. Слава Богу, я попал в хорошие руки! Спасибо Вам. Сергей Александрович! Теперь знаю куда идти и несомненно буду рекомендовать своим знакомым! И рекомендую всем.",
            "Не понравилось": "Минусов при посещении не выявил.",
            "Комментарий": "Рекомендую данного врача, как (настоящего) специалиста."
        },
        "adress": null,
        "date_comment": "21 июля 2017 в 00:25",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "+7-968-66XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была на приёме, посмотрел, наверно, секунд 20, потом всё печатал. Получается, деньги были отданы не за осмотр, а за то, как посмотреть, как врач печатает. Отношение, как будто я к нему домой пришла. Больше к этому врачу ни ногой, и знакомым обязательно скажу, чтоб не ходили!"
        },
        "adress": null,
        "date_comment": "19 июля 2017 в 12:19",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "+7-903-70XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Ефанков Антон Олегович - доктор от Бога. Были на приёме с сыном (12 лет). Антон Олегович настолько вдохновил сына своей работой и рассказами о профессии, что теперь сын решил поступать учиться на стоматолога! Теперь по существу. Антон Олегович работает как профессионал своего дела. Пациент находится в кресле горизонтально, доктор постоянно интересуется. Короче, всё супер!"
        },
        "adress": null,
        "date_comment": "17 июля 2017 в 22:36",
        "doctor": "Ефанков А. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/391088-efankov/"
    },
    {
        "author": "+7-926-47XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Нашла отличного доктора ЛОРа благодаря тому, что далеко не все ЛОРы принимают маленьких деток-грудничков. Доктор Салыкин имеет 30-летний опыт практикующего хирурга-ЛОРа в Луганской областной больнице. Доктор поставил правильный диагноз, выдал мне протокол, где написан диагноз, расписано лечение и все за его подписью. Это значит, что доктор отвечает за назначенное им лечение. Я выполняла в точности все его рекомендации. Действительно, после нескольких процедур и приема правильно подобранных лекарств, мой ребенок быстро пошел на поправку. Спасибо, доктор Салыкин!"
        },
        "adress": null,
        "date_comment": "13 июля 2017 в 11:55",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была на приёме у этого доктора. Это просто кошмар: диагноз поставить так и не смогла, назначила очень дорогостоящие капли и мази. Пришлось идти к другому доктору, который поставил правильный диагноз и назначил нужное лечение."
        },
        "adress": null,
        "date_comment": "06 июля 2017 в 20:43",
        "doctor": "Недопекина Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/134328-nedopekina/"
    },
    {
        "author": "+7-968-88XXXXX",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Приехал к врачу. Пытался читать лекцию о самолечении. Сделал ненужные действия, а именно кусочек бинта опустил в борный спирт, и это стоит 500 руб. Делает доп. процедуры. Очень вульгарен. Как врач на 1."
        },
        "adress": null,
        "date_comment": "27 июня 2017 в 13:04",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была несколько раз на платных приёмах в ЦК у этого врача с ребёнком. Некомпетентность полнейшая. Никогда не советую к ней обращаться."
        },
        "adress": null,
        "date_comment": "22 июня 2017 в 15:51",
        "doctor": "Недопекина Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/134328-nedopekina/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный молодой специалист, грамотный и тактичный доктор! Лечение, которое она назначала мне, очень помогло! Были проблемы с кожей лица, но теперь все хорошо! Спасибо огромное!"
        },
        "adress": null,
        "date_comment": "15 июня 2017 в 14:13",
        "doctor": "Барышева М. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306174-barysheva/"
    },
    {
        "author": "+7-985-47XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Самый лучший врач города Подольска и даже Москвы на мой взгляд. Попала к ней ещё в ЦК и с тех пор только у неё лечусь сама, и ребёнка вожу только к ней. Ольга Викторовна всегда точно поставит диагноз и назначает самое эффективное лечение, объясняет очень подробно по диагнозу и лечению. Избавила меня от хронического гайморита, золотистого стафилококка. Теперь хожу только на профилактические процедуры с хроническим тонзиллитом, чтобы не было обострений раз в полгода. Никогда не \"выкачивает\" деньги! Спасибо ей огромное!"
        },
        "adress": null,
        "date_comment": "07 июня 2017 в 08:34",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "Ольга Н.",
        "rating": "-1.2",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Не понравилось": "Очень сомневаюсь в компетентности врача. Были у неё, как у педиатра, так и как у гастроэнтеролога.",
            "Комментарий": "Отношение хуже, чем в городской поликлинике. Врач не увидела отклонений в анализах ребенка, а также одобрила нам применение прививки, которую по факту колоть нам нельзя! Два последующих врача нашли в анализах отклонения, т.е. сошлись во мнениях. А также пояснили (одинаково!), что данная прививка нам не подходит!"
        },
        "adress": null,
        "date_comment": "23 мая 2017 в 19:55",
        "doctor": "Толмачева Л. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306371-tolmacheva/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Замечательный врач! Попала случайно, но теперь хожу только к нему. Супер. Найдет любой полип и избавит Вас от него. Профилактика онкологии - это ваша жизнь. Будете жить долго и счастливо!"
        },
        "adress": null,
        "date_comment": "18 мая 2017 в 12:16",
        "doctor": "Макаров А. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/715066-makarov/"
    },
    {
        "author": "Наталия К.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Этот отзыв пишу в благодарность Шориной Александре Александровне, врачу-отоларингологу поликлиники ЦК в г. Подольске, которая так профессионально и с душой приняла мою бабушку (91 год), как родную. Быстро, качественно провела осмотр, консультация - исчерпывающая! Спасибо Вам огромное от пациентов из Волгограда! Желаем Вам крепкого здоровья, дальнейших профессиональных успехов, благодарных пациентов, долгой и счастливой жизни Вам и вашим семьям."
        },
        "adress": null,
        "date_comment": "16 мая 2017 в 12:14",
        "doctor": "Шорина А. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/385346-shorina/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Внимательный и компетентный доктор, грамотно назначил лечение, объяснив, для чего и почему. Рекомендую."
        },
        "adress": null,
        "date_comment": "12 мая 2017 в 10:31",
        "doctor": "Радюков В. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306377-radyukov/"
    },
    {
        "author": "Наталья Л.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу сказать огромное спасибо Ольге Викторовне за её профессионализм и пожелать ей всего самого наилучшего! Невозможно передать всю благодарность. Могу добавить только одно, что в случае болезни детей я обращаюсь исключительно к ней."
        },
        "adress": null,
        "date_comment": "28 апреля 2017 в 22:06",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Козаев владеет техникой мануального массажа. Когда у меня спина болела, я у него лечилась, первый раз пришла по совету коллеги, потом ходила сама, потому что после каждого сеанса ощущала прилив сил и энергии, в то время как боль постепенно уходила. Не хотелось бы, чтобы сочли рекламой, просто я хотела сказать этому доктору спасибо. Он оказал колоссальную помощь, вернул здоровье, это стоило тех денег, которые я заплатила."
        },
        "adress": null,
        "date_comment": "20 апреля 2017 в 15:28",
        "doctor": "Козаев Д. Р.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/617792-kozaev/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Профессионал своего дела, кандидат наук, глубокие знания, практический опыт. Поставил на ноги за несколько дней. Кашель мучил долго. Нестандартный подход, уважение к пациентам, лечение современными препаратами. Спасибо, доктор! Всех Вам благ!"
        },
        "adress": null,
        "date_comment": "10 апреля 2017 в 00:08",
        "doctor": "Борисов С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/222091-borisov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Несколько лет лечимся у Ольги Викторовны, в основном, конечно, дети, но и я, и жена по одному разу успели полечиться. Считаю этого врача единственным в Подольске ЛОРом, к которому имеет смысл обращаться, а до неё пытались лечиться и на Кирова, 56 и в других местах. Всегда точный, адекватный диагноз и точное лечение с применением всех современных знаний. Никогда не раскручивает на бессмысленные анализы. У двоих детей были пограничные состояния с аденоидами, и обоих \"вытянула\" без удаления."
        },
        "adress": null,
        "date_comment": "24 марта 2017 в 12:13",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "Алиса Г.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Сегодня в первый раз с сыном были на приеме у врача-офтальмолога. Очень грамотный доктор, все подробно объяснил, назначение дал! Да, действительно, побольше бы таких грамотных и вежливых врачей!"
        },
        "adress": null,
        "date_comment": "17 марта 2017 в 14:45",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Не смог поставить диагноз, лекарство не назначил, обследование не назначил. Отправил на 10-й день моей болезни к другому врачу. Такое ощущение, что доктор работает по принципу: \"Время лечит\". Не советую попасть к данному специалисту."
        },
        "adress": null,
        "date_comment": "28 февраля 2017 в 22:28",
        "doctor": "Кудрявцев Д. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306378-kudryavcev/"
    },
    {
        "author": "+7-929-71XXXXX",
        "rating": "-1.2",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Не понравилось": "Врач не уделяет внимания пациентам, постоянно спешит, экономит на материалах. Лечусь уже 2,5 года, а ее обещания и прогнозы были 1 год или максимум 1,5. В итоге: деньги отдала, а результата нет. Логинова Светлана Николаевна набрала работу во многих клиниках, а времени не хватает на всех пациентов.",
            "Комментарий": "Не ходите к ней и не тратьте время и деньги."
        },
        "adress": null,
        "date_comment": "25 февраля 2017 в 18:40",
        "doctor": "Логинова С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/179170-loginova/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Была на приеме у нее. Нет эффекта лечения, курс иглоукалывания приняла, хотя очень старается отработать свои деньги. Трата времени и денег."
        },
        "adress": null,
        "date_comment": "25 февраля 2017 в 05:31",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "Йегрес К.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Врач с высокой компетентностью. Я курил 15 лет, после трёх приёмов полностью отказался от этой вредной привычки. Во время первого визита и общения с Валерием Геннадьевичем, понял, что отказ от привычки не связан с физической зависимостью. Удивительно, как психотерапевтическая беседа с грамотным человеком может вернуть уверенность и найти силы бороться с зависимостью. Всем советую посетить данного специалиста.",
            "Не понравилось": "-"
        },
        "adress": null,
        "date_comment": "23 февраля 2017 в 12:05",
        "doctor": "Попов В. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306382-popov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Я очень рада, что мы с дочкой попали к такому профессиональному и опытному специалисту как Татьяна Михайловна. Она оказалась человеком квалифицированным, внимательным и добросовестным, поэтому я хочу сказать ей большое спасибо. После того, как она провела грамотные обследования моему сыну, смогла точно определить диагноз, рассказала о нём подробно и объяснила, как нужно бороться с этим. Приятно было иметь дело с доктором, который умеет и с детками общаться доброжелательно, и работу свою выполнять на отлично. Всем советую!"
        },
        "adress": null,
        "date_comment": "21 февраля 2017 в 08:40",
        "doctor": "Школенко Т. М.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/714999-shkolenko/"
    },
    {
        "author": "екатерина с.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отлично спасибо за прекрасных деток и внимание!  Рекомендую всем! Отличный специалист!"
        },
        "adress": null,
        "date_comment": "12 февраля 2017 в 12:34",
        "doctor": "Слостина А. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173228-slostina/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень рады, что попали на прием к Ольге Викторовне. Два месяца ходили с ребенком по врачам (как платным, так и бесплатным), жаловались на то, что помимо частых насморков, нас беспокоит то, что ребенок стал хуже слышать. И никто из \"специалистов\" ничего не находил. На первом же приеме Ольга Викторовна ответила нам на все наши вопросы, очень подробно, никакой лишней, ненужной информации. Оказалось, что у ребенка уже втянулась перепонка и он ходил все это время в таком состоянии, будто взлетает на самолете. Благодаря назначенному лечению, ребенок быстро пошел на поправку. Теперь всем знакомым советует этого специалиста!"
        },
        "adress": null,
        "date_comment": "02 февраля 2017 в 15:02",
        "doctor": "Горюнова О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306374-goryunova/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Равнодушная, вечно спешащая, проталкивающая таблетки \"Индинол\", так как является дистрибьютором компании производителя. В глазах только деньги. Непрофессионал."
        },
        "adress": null,
        "date_comment": "28 января 2017 в 11:31",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "+7-906-08XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень хороший врач! Были на приёме с ребенком, осмотрела ребенка полностью, выслушала и спросила все. Грамотно назначила лечение, дала рекомендации."
        },
        "adress": null,
        "date_comment": "11 января 2017 в 09:05",
        "doctor": "Хоменко Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306370-homenko/"
    },
    {
        "author": "+7-968-44XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Понравилось": "Светлана Вячеславовна очень компетентный доктор! Не залечивает, лишнего не назначает. Рассказывает все очень подробно, даже чересчур, наверное, все равно ничего не понимаю в этом. Очень приятный в общении человек. Настраивает на оптимистичный лад. Ходим с ребенком к ней на прием, как на праздник.",
            "Комментарий": "Долго искали в Подольске \"своего\" доктора и, наконец, нашли!"
        },
        "adress": null,
        "date_comment": "10 января 2017 в 19:49",
        "doctor": "Ивлева С. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306369-ivleva/"
    },
    {
        "author": "+7-916-15XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу выразить благодарность мануальному терапевту Козаеву Давиду Романовичу! Специалисту высокой квалификации, умному, внимательному и отзывчивому человеку! Спасибо за добрые советы и заботливые руки!"
        },
        "adress": null,
        "date_comment": "04 января 2017 в 18:26",
        "doctor": "Козаев Д. Р.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/617792-kozaev/"
    },
    {
        "author": "Vintage J.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Два раза был у Нины Николаевны, как эндоскописта. Высокая квалификация, благожелательное, сочувственное отношение. Спасибо!"
        },
        "adress": null,
        "date_comment": "01 января 2017 в 21:06",
        "doctor": "Цырульникова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173381-cyrulnikova/"
    },
    {
        "author": "Виктория И.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Мне тоже понравился врач. Внимательно меня выслушала, осмотрела и назначила лечение, которое оказалось эффективным."
        },
        "adress": null,
        "date_comment": "24 декабря 2016 в 15:17",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "+7-917-53XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень хороший врач. Грамотная, добрая. Помогла нам выкарабкаться после тяжелых болезней за два месяца. Огромное Вам спасибо. Чехов. Наталья."
        },
        "adress": null,
        "date_comment": "09 декабря 2016 в 14:52",
        "doctor": "Злобич Е. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306390-zlobich/"
    },
    {
        "author": "+7-916-33XXXXX",
        "rating": "-1.0",
        "rating_name": "плохо",
        "title_and_comments": {
            "Комментарий": "Поехали с болью в ухе на прием в \"Жемчужину Подолья\". ЛОР Салыкин С. А. Пришли, все объяснила, сказала, что час назад закапали отипакс в ухо. Он молча осмотрел, сделал жгутик из бинта, смочил в лекарстве и заложил в больное ухо. Все. Потом после назначения лечения выписал бумажку, на которой написано: прием - 1000 руб. и туалет уха - 500. Спрашиваю: \"За что вторая сумма?\" Говорит: \"Ну я же оказал вам услугу\". Говорю: \"Какую? То, что положили лекарство, которое я капала час назад?\" В общем со словами \"не я же это придумал такие правила\", переписал на бумажке \"просто за консультацию 1000\". Я в шоке. Придешь с больным ребенком просто, чтобы посмотрели, а тебе еще делают какие-то услуги совсем ненужные. Еще предлагал промывание какое-то сделать за 1000 р. Видимо у \"Жемчужины Подолья\" такая политика - навязывание услуг пациентам."
        },
        "adress": null,
        "date_comment": "06 декабря 2016 в 15:31",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "+7-963-96XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный доктор! Два года лечила дочь, ставили разные диагнозы, выписывали кучу препаратов, а результатов \"ноль\". Оксана Михайловна поставила диагноз и, главное - назначила эффективное лечение. Очень благодарна."
        },
        "adress": null,
        "date_comment": "27 ноября 2016 в 15:51",
        "doctor": "Прядко О. М.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306383-pryadko/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Внезапное острое воспаление у детки требовало срочно показаться врачу. В поликлинике запись на две недели вперед. Выбрала по отзывам местных \"Жемчужину\". Врач - Вехман О. В. Все понравилось. Даже моя врединка на приеме была спокойна. Попали в тот же день. Цены демократичные, очередей нет. Все доброжелательны, даже гардеробщица. Осмотр, консультация, рецепт, бегом в аптеку и через три дня мы, как новенькие. 5+. Спасибо!"
        },
        "adress": null,
        "date_comment": "26 ноября 2016 в 16:26",
        "doctor": "Вехман О. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306372-vehman/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Была с ребенком на приеме у этого врача. Молодой специалист, грамотный, все объяснит. Назначил недорогие препараты. Очень довольна. Теперь только к нему!"
        },
        "adress": null,
        "date_comment": "08 ноября 2016 в 21:22",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "Olga S.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отличный специалист. Грамотные и адекватные назначения. Лечим угревую сыпь полгода, результат очень даже хороший."
        },
        "adress": null,
        "date_comment": "05 ноября 2016 в 18:09",
        "doctor": "Барышева М. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306174-barysheva/"
    },
    {
        "author": "+7-916-97XXXXX",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Лечилась у Бахус Л. В. два года назад от очень длительного остаточного кашля. Покашливала 2-3 месяца, обычное лечение не помогало. Огромное спасибо доктору Бахус (посещала её в поликлинике \"ЦК\"), за 2-3 приёма я забыла о проблеме. Замечательный, грамотный и опытный специалист - всем советую. Галина М."
        },
        "adress": null,
        "date_comment": "02 ноября 2016 в 21:56",
        "doctor": "Бахус Л. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306389-bahus/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Алешин нормальный врач, меня вылечил, причем не особо напрягаясь. Диагноз сразу установил и лечение подобрал с умом, рассказал, что как принимать. Прошел курс, стало лучше, уже нет симптомов, что раньше мучили, так что можно сказать, не зря ему доверился. Клиника была ближе всего к дому расположена, сначала думал пойти по рекомендациям, советовали мне одного врача хорошего, но в принципе, я доволен остался, как мне Юрий Юрьевич оказал помощь. Без пафоса просто человек свою работу делает."
        },
        "adress": null,
        "date_comment": "24 октября 2016 в 10:34",
        "doctor": "Алешин Ю. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306384-aleshin/"
    },
    {
        "author": "Гость",
        "rating": "+1.0",
        "rating_name": "хорошо",
        "title_and_comments": {
            "Комментарий": "Мне понравилась консультация. Дерматолог понадобился из-за постоянных высыпаний, надоело уже лицо прятать. Пока что все устраивает, она вовремя меня приняла, была добра и приветлива, показала, что есть необходимые знания, чтобы разобраться с моей проблемой. Я рассказала ей, что беспокоит, получила много информации по проблеме, сейчас буду начинать курс лечения, который она для меня индивидуально разработала. По мне так все адекватно, надеюсь, что поможет, Барышева производит впечатления грамотного специалиста."
        },
        "adress": null,
        "date_comment": "19 октября 2016 в 11:33",
        "doctor": "Барышева М. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306174-barysheva/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Отлично! Великолепный доктор, знающий, тактичный и внимательный. Настоящий профессионал, несмотря на молодой возраст. Очень рады, что попали к нему на приём."
        },
        "adress": null,
        "date_comment": "19 октября 2016 в 09:46",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Как на мой взгляд, этот доктор вполне компетентный, знающий специалист. Она объяснила, что со мной и как нужно пролечиться. Ничего не навязывала, лишнего не выписывала. Просто поставила в известность, как для меня будет лучше. Такое отношение доктора к делу мне нравится. Больше доверия к таким врачам. Оксана Михайловна меня проконсультировала и прописала таблетки и мази, которыми лечиться. Я выкрою время и хочу походить к ней на иглоукалывание. Слышала от знакомых, что это часто помогает. Спасибо доктору, что ввела меня в курс дела и оказала конкретную помощь."
        },
        "adress": null,
        "date_comment": "17 октября 2016 в 16:09",
        "doctor": "Прядко О. М.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306383-pryadko/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Благодаря этому замечательному доктору я совсем перестала стесняться себя! После родов я совсем себя забросила, поэтому кожа на лице у меня стала выглядеть просто ужасно, появились красные пятна, я не могла в зеркало взглянуть. Обратилась к Никитиной и она рассказала, каким образом можно всё это исправить. Я приходила к ней на процедуры и видела, как наступают улучшения. Доктор всегда всё делала аккуратно, была вежливой и внимательной по отношению ко мне. Большое спасибо ей за её добросовестный труд и такой потрясающий результат!"
        },
        "adress": null,
        "date_comment": "07 октября 2016 в 14:39",
        "doctor": "Никитина Е. Ю.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/882660-nikitina/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Я бы хотела поблагодарить Дмитрия Викторовича за его работу. Сколько бы раз к нему не обратилась, врач всегда вежливый, внимательный и добросовестный. Относится к своим пациентам с человечностью и заботой, поэтому я стала сразу ему доверять. Никогда он не назначал мне лишних лекарств, а главное — все его назначения действительно мне помогали. Огромное спасибо Кудрявцеву за высококлассный подход к делу и профессионализм. Буду продолжать доверять такому опытному доктору своё здоровье, а также посоветую другим."
        },
        "adress": null,
        "date_comment": "05 октября 2016 в 11:12",
        "doctor": "Кудрявцев Д. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306378-kudryavcev/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Мне бы хотелось поблагодарить этого замечательного врача за то, что она так внимательно относилась ко мне во время лечения. Оюна Дондоковна назначила мне лечение, которое оказалось и правда очень хорошим, всегда искренне интересовалась улучшениями и не давала мне падать духом. Лечение проходило долго, но эффективно, поэтому я не сомневаюсь в том, что Намсараева очень профессиональная и грамотная. Всем буду рекомендовать её как отличного невролога, который может позаботиться о своих пациентах."
        },
        "adress": null,
        "date_comment": "30 сентября 2016 в 13:39",
        "doctor": "Намсараева О. Д.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306376-namsaraeva/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Грубый и невнимательный доктор, крайне неприятно было побывать на приеме у нее."
        },
        "adress": null,
        "date_comment": "27 сентября 2016 в 15:42",
        "doctor": "Недопекина Т. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/134328-nedopekina/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Мы приходили в медицинский центр на Юбилейной, нужно было пообщаться с детским хирургом. У моей дочки получился нарыв на руке, болел очень, гноя там скопилось. Нина Николаевна серьезно отнеслась к нашей проблеме. Я переживала, что нам пропишут какую-нибудь мазь прикладывать и отправят восвояси. А мази не помогали, я уже пробовала. Доктору отдельное спасибо еще и за то, что так бережно и дружелюбно отнеслась к моей дочке, пообщалась с ней, успокоила. Врач скрыла нарыв, обработала как нужно, наложила повязку. Объяснила доходчиво, что дальше понадобится. Мне обращение доктора очень понравилось. Спасибо ей за помощь! Этого специалиста можно и нужно рекомендовать другим."
        },
        "adress": null,
        "date_comment": "23 сентября 2016 в 10:32",
        "doctor": "Цырульникова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173381-cyrulnikova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "У меня были серьезные проблемы с носом, насморк не проходил после перенесенного гриппа, дышалось вообще с трудом. Пришлось идти к лору. Я обращался к Сергею Александровичу. Хочу поблагодарить за четкое и грамотное выполнение его врачебных обязанностей. Доктор провел прием профессионально, я всем доволен. Выяснилось, что у меня гайморит ко всему прочему, о чем я не подозревал. Мне оказана медицинская помощь, причем обойдется без операции. Лор прописал средства, которые помогли в положенный срок избавиться от сильного насморка и заложенности."
        },
        "adress": null,
        "date_comment": "19 сентября 2016 в 14:08",
        "doctor": "Салыкин С. А.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306387-salykin/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Выражаю благодарность Ларисе Владимировне! Я к этому терапевту уже много раз обращалась. И считаю ее отличным специалистом, которому можно спокойно доверять. Она всегда точно знает, что и как назначать в каждом случае. Не с потолка берет, а только тщательно обследовав и выяснив причину недомогания. Меня она ни разу не подводила с лечением, оно работает безотказно. У меня грамотный доктор, на которого я всегда могу положиться. Рекомендую обратиться к ней и убедиться, что она как раз тот доктор, у кого и нужно обследоваться и лечиться."
        },
        "adress": null,
        "date_comment": "19 сентября 2016 в 11:10",
        "doctor": "Рязянова Л. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306373-ryazyanova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Давление стало зашкаливать, то скачки. В общем, самочувствие оставляло желать лучшего. Мой организм уже подавал такие сигналы, взывая о помощи. Я нашла время для посещения врача. Обращалась к Виталию Викторовичу. Он провел мне диагностику, выявил проблемы. Я получила четкие, понятные рекомендации, что делать со своим давлением и какими таблетками лечиться. Все эти пилюли доктор грамотно подобрал и скомпановал для меня, в индивидуальном порядке, с учетом всех моих противопоказаний. Уже замечаю положительные результаты, и это самое главное. Благодарность Виталию Викторовичу, очень выручил меня доктор."
        },
        "adress": null,
        "date_comment": "16 сентября 2016 в 17:01",
        "doctor": "Радюков В. В.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/306377-radyukov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Была записана на прием в кабинет функциональной диагностики. Прием вела - Штоль Елена Григорьевна. Очень чуткий и внимательный человек. Из-за болезни движения замедленные, но ее это не раздражало (пример у меня уже был и я очень переживала по этому поводу). Она подбодрила и шутила. Огромное ей спасибо за доброту и сердечность."
        },
        "adress": null,
        "date_comment": "20 августа 2016 в 13:25",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "С детства у меня были проблемы с сердцем, так что я видела много разных кардиологов. С недавних пор наблюдаюсь только у Сергея Николаевича, так как считаю его очень грамотным, опытным и профессиональным врачом. Он всегда подбирает мне такое лечение, что мне становится легче уже на следующий день, а рекомендации его часто меня выручали. Хочу выразить ему свою благодарность за высококвалифицированный и грамотный подход к своей работе, а также компетентность и доброе отношение к пациентам. Всем советую отличного специалисту Борисова!"
        },
        "adress": null,
        "date_comment": "10 июня 2016 в 14:16",
        "doctor": "Борисов С. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/222091-borisov/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Не могу оценить данного врача, как специалиста, но грубая очень. Записаться к ней на приём равноценно, что попасть на космический корабль. То она постоянно на больничном, то уходит в отпуск и поэтому даже платно отказала в приёме. Вопрос к руководству поликлиники - зачем держать такого врача? Или хотя бы взяли второго УЗИста, уверена - и очередь сократилась бы, и был бы выбор, к кому записаться."
        },
        "adress": null,
        "date_comment": "14 марта 2016 в 11:10",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Очень чуткий и внимательный врач! Все подробно расскажет и поможет! Одни положительные эмоции, побольше бы таких специалистов!"
        },
        "adress": null,
        "date_comment": "10 ноября 2015 в 21:51",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Врач замечательный, наблюдалась у неё всю беременность и только положительные эмоции, добрая, не хамит, аккуратная при осмотрах."
        },
        "adress": null,
        "date_comment": "29 июля 2015 в 12:41",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Такое ощущение, что вы что-то перепутали. Чухрова очень приветливая и милая доктор. И моя мама такого же мнения. Мы, вообще, только к ней в этой консультации ходим."
        },
        "adress": null,
        "date_comment": "06 июля 2015 в 18:33",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Пришла на приём к Георгию Олеговичу, очень хороший и грамотный доктор, несмотря на молодой возраст. Вежливый, тактичный, очень внимательный. Провёл полную диагностику, всё объяснил, ответил на все вопросы. Выписал лечение. Порадовало, что назначенные препараты стоили не дорого, а то многие врачи выписывают такие дорогие лекарства, просто работают на аптеку. Теперь лечиться только у Георгия Олеговича!"
        },
        "adress": null,
        "date_comment": "05 июля 2015 в 21:18",
        "doctor": "Шестаков Г. О.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/173407-shestakov/"
    },
    {
        "author": "Снежинка З.",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Елена Григорьевна - высококвалифицированный специалист и чуткий человек. Страшный диагноз и непростое лечение под её наблюдением, воспринимается не так обречённо. Вера, вселяемая врачом, действует лучше дорогих лекарств. Жаль, что таких людей очень мало и славу Богу, что мне так повезло. Спасибо. Здоровья Вам и Вашим близким."
        },
        "adress": null,
        "date_comment": "19 июня 2015 в 09:59",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Более некомпетентного гинеколога, чем Чухрова - я ещё не встречала. Эта мадам перепутала обычный растущий фолликул с кистой! И направила меня на платное (!) УЗИ. А когда я принесла ей результат, сказала: \"Ну, ничего страшного, зато узнали что всё хорошо\". Замечательно - я за свои 1000 р. узнала, что у меня всё хорошо! Кроме того, разговаривает она с вызовом и задаёт вопросы, на которые она должна знать ответы, как врач, а она с гонором спрашивает меня, как-будто я к ней пришла экзамен на врачебную профпригодность сдавать."
        },
        "adress": null,
        "date_comment": "03 июня 2015 в 21:24",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "Гость",
        "rating": "+2.0",
        "rating_name": "отлично",
        "title_and_comments": {
            "Комментарий": "Хочу выразить большую благодарность Чухровой Наталье Николаевне! Благодаря ей, меня вовремя отправили на операцию и все обошлось. Спасибо Вам большое!"
        },
        "adress": null,
        "date_comment": "12 апреля 2015 в 22:52",
        "doctor": "Конифатова Н. Н.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126146-konifatova/"
    },
    {
        "author": "Гость",
        "rating": "-2.0",
        "rating_name": "ужасно",
        "title_and_comments": {
            "Комментарий": "Добрый день! Я была записана на УЗИ щитовидной железы по направлению эндокринолога. Записали меня спустя две недели и придя на УЗИ в стационар - врач была больна. Меня послали в поликлинику, придя туда в назначенное время и день, врач Штоль отказала мне в приёме сказав, что на сегодняшний день дозу облучения она получила, хотя часы работы до 13:00, а я пришла в 11:30. Народу на УЗИ не было никого, я была одна, попросив принять меня, так как я отпросилась с работы (что для меня очень проблематично - возможности практически нет, с трудом отпустили). Штоль грубо, практически крича, сказала, что это мои проблемы. Хотелось бы узнать, если в стационаре врач заболел, а приём в поликлинике ведётся, почему такое произошло?! В результате, я вынуждена была пройти УЗИ в платной клинике!"
        },
        "adress": null,
        "date_comment": "03 декабря 2014 в 21:17",
        "doctor": "Штоль Е. Г.",
        "doctro_href": "https://prodoctorov.ru//podolsk/vrach/126147-shtol/"
    }
]